[
  {
    "content": "продовження на наступній сторінці...",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо упакований з марлею, додайте ще марлі, утримуйте тиск 3 хвилини довше, доки кровотеча не зупиниться.",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо використовується спеціальна пов'язка (гемостатична), зніміть стару і накладіть нову пов'язку всередину рани. Поверніться до кроку 3.",
    "fillValue": "#f00505"
  },
  {
    "content": "ЯКЩО КРОВОТЕЧА НЕ ПІД КОНТРОЛЕМ",
    "fillValue": "#f00505"
  },
  {
    "content": "ВАЖЛИВО – ПЕРЕКОНАЙТЕСЯ, ЩОБ КРОВ НЕ ПРОСОКІЛА крізь пов’язку або навколо неї. Якщо кровотеча зупинилася, залиште пов’язку на місці. Тримайте тиск.\n",
    "fillValue": "#f00505"
  },
  {
    "content": "Подивіться, чи зупинилася кровотеча, тримайте тиск, не відкривайте рану.",
    "fillValue": "#000000"
  },
  {
    "content": "Після заповнення марлею тримайте тиск до зупинки кровотечі - МІНІМУМ 3 хвилини.",
    "fillValue": "#000000"
  },
  {
    "content": "хвилин",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. ДОДАЙТЕ більше марлі, якщо марля не виступає принаймні на 2-3 см над шкірою. Необхідний для тиску.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПЕРЕКОНАЙТЕСЬ, щоб бинт або марля з гемостатичним засобом простягалися на 3-5 см над шкірою.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО - якщо проникаючий предмет застряг у тілі пораненого, НЕ ВИНЯТИ, забинтуйте.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА. Використовуйте стільки марлі або кровоспинного засобу, скільки потрібно.",
    "fillValue": "#f00505"
  },
  {
    "content": "ЩІЛЬНО ПРИТИСНІТЬ марлю або кровоспинний засіб всередині рани. Заповніть порожнину протягом 90 секунд.",
    "fillValue": "#000000"
  },
  {
    "content": "секунд",
    "fillValue": "#000000"
  },
  {
    "content": "ТИСК",
    "fillValue": "#000000"
  },
  {
    "content": "ВИСЯГНІТЬ руку пораненого, поклавши її собі на плече. Утримуйте цю позицію на кроках 5-13.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо нічого іншого немає, використовуйте чисту та суху тканину.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО - Якщо є кровоспинний засіб, ВИКОРИСТОВУЙТЕ ЙОГО.",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗНЯТИ марлеву пов’язку зі стерильного пакета.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРЯМИЙ ТИСК на джерело кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "НАЙКРАЩЕ ПОЛОЖЕННЯ для пораненого сидячи. Якщо це неможливо, слід підняти пораненого для накладання еластичного бинта після зупинки кровотечі.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПІДНІМІТЬ кінцівку, щоб виявити та дослідити джерело кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗНАЙДИ джерело найактивнішої кровотечі. Можливо, доведеться зняти одяг або обладнання.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "Контроль кровотечі з пахвової артерії",
    "fillValue": "#000000"
  }
]
