[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ОГЛЯНЬТЕ розташування обладнання та переконайтеся, що ПСТ не змістився, а зубчастий механізм/вороток і пряжка знаходяться в належній позиції над пристроєм.",
    "fillValue": "#000000"
  },
  {
    "content": "______________________ Якщо кровотеча не зупинилася та не зник дистальний пульс нижче накладання турнікета, усуньте всі залишкові провисання ременя (якщо це можливо) і сильніше закрутіть вороток або затягніть зубчастий механізм турнікета, доки кровотечу не буде зупинено та доки не зникне дистальний пульс.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 13 :",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАТЯГНІТЬ турнікет до припинення кровотечі та зникнення дистального пульсу на кінцівці.",
    "fillValue": "#000000"
  },
  {
    "content": "Перед затягуванням турнікета УСУНЬТЕ всі провисання ременя/самоклейкої стрічки, штовхаючими рухами впоперек тіла пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗТАШУЙТЕ турнікет із зубчастим механізмом або турнікет з воротком і пряжкою безпосередньо над серединою ПСТ; упевніться, що зубчастий механізм/вороток розташований у напрямку досередини тіла.",
    "fillValue": "#000000"
  },
  {
    "content": "ОБЕРІТЬ турнікет, який можна буде обернути навколо талії/стегна пораненого, або з’єднайте разом два турнікети.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИБЕРІТЬ циліндричний або сферичний пристрій для створення тиску (ПСТ) та розташуйте його в ділянці пахової складки, одночасно підтримуючи тиск на гемостатичну пов’язку в рані (приклади ПСТ: черевик/чобіт; пляшка, наповнена водою; фляга).",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження…",
    "fillValue": "#000000"
  },
  {
    "content": "УТРИМУЙТЕ ТИСК",
    "fillValue": "#000000"
  },
  {
    "content": "ЗУПИНКА ВУЗЛОВОЇ КРОВОТЕЧІ ЗА ДОПОМОГОЮ ІМПРОВІЗОВАНОГО ПРИСТРОЮ ДЛЯ СТВОРЕННЯ ТИСКУ (ПСТ)",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-10-04T21:50:14Z",
    "fillValue": "#000000"
  }
]
