[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "ДОКУМЕНТУВАТИ час накладання джгута на обличчя пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО – часто МОНІТОРУЙТЕ пацієнта під час транспортування, щоб переконатися, що пристрій і накладки для тиску залишаються на місці. Відрегулюйте відповідно, щоб контролювати кровотечу.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА. Якщо травма двостороння, повторіть процес з іншого боку, використовуючи другу компресійну подушечку (TCD).",
    "fillValue": "#f00505"
  },
  {
    "content": "Використовуйте ручний насос на поясі, щоб надути компресійні подушечки (TCD), доки кровотеча не зупиниться і дистальний пульс не зникне.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Друге клацання може відбутися, коли ремінь закріплено.",
    "fillValue": "#f00505"
  },
  {
    "content": "Закріпіть вільний ремінь за допомогою липучок.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Пролунає один клацання.",
    "fillValue": "#f00505"
  },
  {
    "content": "Потягніть коричневі ручки одна від одної, усунувши всю слабину перед надуванням компресійних накладок (TCD).",
    "fillValue": "#000000"
  },
  {
    "content": "Тримайте компресійний пристрій (TCD) у правильному положенні, закрийте ремінь пряжкою.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо рана знаходиться безпосередньо в цільовій області і ще не перев’язана, зробіть це зараз, перш ніж використовувати SAM.",
    "fillValue": "#f00505"
  },
  {
    "content": "Знайдіть стегнову артерію трохи нижче пахової зв’язки, яка проходить від верхнього гребеня клубової кістки до лобкової кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "Просуньте ремінь під ноги пораненого, перемістивши його вгору, щоб розташувати цільовий компресійний пристрій (TCD) над зоною, яку потрібно стиснути.",
    "fillValue": "#000000"
  },
  {
    "content": "Застосовуйте прямий тиск під час підготовки SAM.",
    "fillValue": "#000000"
  },
  {
    "content": "Почніть із пораненого на спині, не завдаючи подальших травм.",
    "fillValue": "#000000"
  },
  {
    "content": "ТИСК",
    "fillValue": "#000000"
  },
  {
    "content": "Спорожніть кишені пораненого та вийміть усі предмети навколо талії.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо можливо, застосовуйте прямий тиск на рану під час підготовки джгута.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗНАЙДИ джерело найактивнішої кровотечі. Можливо, доведеться зняти одяг або обладнання.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВАЖЛИВО. Вузловий турнікет SAM наносити тільки після належної перев'язки рани.",
    "fillValue": "#f00505"
  },
  {
    "content": "SAM Junctional Tourniquet",
    "fillValue": "#000000"
  },
  {
    "content": "Вузловий турнікет SAM",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr            LAST UPDATED: 2023-07-30T16:01:21Z [0105d4d]",
    "fillValue": "#000000"
  }
]
