[
  {
    "content": "продовження на наступній сторінці...",
    "fillValue": "#000000"
  },
  {
    "content": "Знайдіть точну область для використання стиснення CRoC.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо рана знаходиться безпосередньо в зоні компресії і ще не була перев’язана, зробіть це зараз перед використанням CRoC.",
    "fillValue": "#f00505"
  },
  {
    "content": "Знайдіть стегнову артерію трохи нижче пахової зв’язки, яка проходить від верхнього гребеня клубової кістки до лобкової кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "Міцно натисніть натискний диск на Т-подібну ручку, доки він не стане на місце зі клацанням.",
    "fillValue": "#000000"
  },
  {
    "content": "Вставте Т-подібну ручку в горизонтальний кронштейн і повертайте за годинниковою стрілкою, поки він не пройде крізь кронштейн на кілька см і не стане стабільним.",
    "fillValue": "#000000"
  },
  {
    "content": "Потягніть штифт, розташований у верхній частині вертикального кронштейна, вставляючи горизонтальний кронштейн. Відпускання шпильки зафіксує горизонтальну руку.",
    "fillValue": "#000000"
  },
  {
    "content": "Підніміть вертикальну руку до фіксації, повертаючи її на 90 градусів, щоб зафіксувати фіксуючий штифт.",
    "fillValue": "#000000"
  },
  {
    "content": "Вийміть з упаковки та зберіть частини CRoC.",
    "fillValue": "#000000"
  },
  {
    "content": "Застосовуйте прямий тиск під час підготовки CRoC.",
    "fillValue": "#000000"
  },
  {
    "content": "Почніть із пораненого на спині, не завдаючи подальших травм.",
    "fillValue": "#000000"
  },
  {
    "content": "Спорожніть кишені пораненого та вийміть усі предмети навколо талії.",
    "fillValue": "#000000"
  },
  {
    "content": "ТИСК",
    "fillValue": "#000000"
  },
  {
    "content": "ТИСК",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо можливо, застосовуйте прямий тиск на рану під час підготовки джгута.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗНАЙДИ джерело найактивнішої кровотечі. Можливо, доведеться зняти одяг або обладнання.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВАЖЛИВО. Вузловий турнікет CRoC наносити тільки після належної перев'язки рани.",
    "fillValue": "#f00505"
  },
  {
    "content": "Combat Ready Clamp Junctional Tourniquet - CRoC",
    "fillValue": "#000000"
  },
  {
    "content": "Вузловий турнікет CRoC",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-17T15:32:57Z",
    "fillValue": "#000000"
  }
]
