[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "ДОКУМЕНТУВАТИ час накладання джгута на обличчя пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО – часто МОНІТОРУЙТЕ пацієнта під час транспортування, щоб переконатися, що пристрій і натискний диск залишаються на місці. Відрегулюйте відповідно, щоб контролювати кровотечу.",
    "fillValue": "#f00505"
  },
  {
    "content": "Коли кровотеча зупиниться, прикріпіть кріпильний ремінь.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО. Якщо кровотеча не зупинилася після 20 обертань, подумайте про зміну положення натискного диска.",
    "fillValue": "#f00505"
  },
  {
    "content": "Поверніть Т-подібну ручку за годинниковою стрілкою, щоб натиснути на бинт. Продовжуйте обертати, поки кровотеча не зупиниться.",
    "fillValue": "#000000"
  },
  {
    "content": "Тепер відрегулюйте вертикальне плече пристрою так, щоб натискний диск торкався пораненої людини в місці стиснення.",
    "fillValue": "#000000"
  },
  {
    "content": "Відрегулюйте вертикальне плече пристрою та положення над точкою стиснення.",
    "fillValue": "#000000"
  },
  {
    "content": "Переконайтесь, що вертикальна рука торкається пораненого з пораненого боку, близько до місця рани.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Якщо можливо, просуньте нижній пластинчастий ремінь під сідниці жертви для подальшого використання.",
    "fillValue": "#f00505"
  },
  {
    "content": "Покладіть базову пластину під пораненого, нижче бажаної точки стиснення.",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження зі сторінки 1",
    "fillValue": "#000000"
  },
  {
    "content": "Combat Ready Clamp Junctional Tourniquet - CRoC",
    "fillValue": "#000000"
  },
  {
    "content": "Вузловий турнікет CRoC",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr            LAST UPDATED: 2023-07-30T16:01:21Z [0105d4d]",
    "fillValue": "#000000"
  }
]
