[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Задокументуйте час застосування на петлі ручки або на обличчі пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО – часто МОНІТОРУЙТЕ пацієнта під час транспортування, щоб переконатися, що пристрій і накладки для тиску залишаються на місці. Відрегулюйте відповідно, щоб контролювати кровотечу.",
    "fillValue": "#f00505"
  },
  {
    "content": "КРОК 16. Якщо травма двостороння, повторіть процес з іншого боку.",
    "fillValue": "#f00505"
  },
  {
    "content": "Вставте затискач через отвір у різьбовій ручці та міцно затягніть його на базовій пластині, щоб закріпити ручку на місці.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 15. При інтактній кінцівці підтвердити відсутність дистального пульсу.",
    "fillValue": "#f00505"
  },
  {
    "content": "Затягніть різьбову ручку, повертаючи її за годинниковою стрілкою, а іншою рукою стабілізуйте колодку, утримуючи її на місці. Затягніть, поки не зупиниться кровотеча.",
    "fillValue": "#000000"
  },
  {
    "content": "Переоцініть розміщення прокладки, щоб переконатися в її правильному розташуванні над стегновою артерією трохи нижче пахової зв’язки під кутом 30 градусів.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Під час затягування стабілізуйте ремінь іншою рукою.",
    "fillValue": "#f00505"
  },
  {
    "content": "Потягніть вільний кінець ремінця за допомогою ручки-петлі, щоб усунути провисання.",
    "fillValue": "#000000"
  },
  {
    "content": "Приєднайте жіночий кінець до чоловічого кінця з’єднувача ременя. Пролунає клацання.",
    "fillValue": "#000000"
  },
  {
    "content": "Відрегулюйте притискні подушечки так, щоб їх довгий охоплення було вирівняно паралельно пахвинній борозні. Це буде прибл. під кутом 30 градусів назовні, щоб статеві органи були вільними.",
    "fillValue": "#000000"
  },
  {
    "content": "На ремінцях відрегулюйте дві подушечки до верхньої частини стегнової артерії, трохи нижче пахових зв’язок.",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження зі сторінки 1",
    "fillValue": "#000000"
  },
  {
    "content": "Junctional Emergency Treatment Tool (JETT) Tourniquet",
    "fillValue": "#000000"
  },
  {
    "content": "Вузловий турнікет JETT",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-17T15:32:58Z",
    "fillValue": "#000000"
  }
]
