[
  {
    "content": "Також можна видалити та змінити положення пристрою, використовувати більше ніж один пристрій або обробити область кровоспинним засобом. Також рекомендується XSTAT.",
    "fillValue": "#000000"
  },
  {
    "content": "УВАГА - НЕ використовуйте біля очей.",
    "fillValue": "#f00505"
  },
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо кровотеча продовжується, закрийте пристрій щільніше.",
    "fillValue": "#000000"
  },
  {
    "content": "Переконайтеся, що рана закрита, немає відкритих ділянок і кровотеча зупинилася.",
    "fillValue": "#000000"
  },
  {
    "content": "Після закриття пристрій автоматично фіксується на місці. Компресійні планки забезпечують щільне ущільнення.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Пломба пристрою зруйнується під час застосування тиску.",
    "fillValue": "#f00505"
  },
  {
    "content": "Обережно вставте голки та закрийте пристрій, стиснувши важелі разом.",
    "fillValue": "#000000"
  },
  {
    "content": "Розмістіть голки на відстані 1-2 см від краю рани з обох боків.",
    "fillValue": "#000000"
  },
  {
    "content": "Вирівняйте голки пристрою для закриття паралельно краям рани.",
    "fillValue": "#000000"
  },
  {
    "content": "Зніміть пристрій, піднявши прямо вгору, уникаючи забруднення.",
    "fillValue": "#000000"
  },
  {
    "content": "Обережно відкрийте стерильну упаковку, щоб уникнути забруднення.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо можливо, застосовуйте прямий тиск на джерело найбільш активної кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗНАЙДИ джерело найактивнішої кровотечі. Можливо, доведеться зняти одяг або обладнання.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "За бажанням поверх пристрою можна накласти додаткові компресійні пов’язки та обгортку. Це захистить пристрій і може створити додатковий тиск на рану.",
    "fillValue": "#000000"
  },
  {
    "content": "3. Остаточна перев'язка рани -",
    "fillValue": "#000000"
  },
  {
    "content": "Апарат можна використовувати на ранах, оброблених кровоспинними засобами.",
    "fillValue": "#000000"
  },
  {
    "content": "2. Кровоспинні засоби -",
    "fillValue": "#000000"
  },
  {
    "content": "Перед застосуванням пристрою можна запакувати рану.",
    "fillValue": "#000000"
  },
  {
    "content": "1. Упаковка ран -",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Кровоспинний зажим mоже використовуватися в поєднанні з іншими засобами контролю кровотечі.",
    "fillValue": "#f00505"
  },
  {
    "content": "iTClamp - гемостатичного затискача ",
    "fillValue": "#000000"
  }
]
