[
  {
    "content": "Пацієнт має активну кровотечу, яку неможливо зупинити прямим тиском:\n• Для передачі до відповідного берегового медичного закладу потрібно більше 4 годин\n• Hb < 100 г/л",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗПОЧНІТЬ:\n• Моніторинг на рівні відділення інтенсивної терапії\n• ВВ інфузію рідини для підтримки СерАТ > 75 мм.рт.ст (Допустима гіпотензія)\n• Контроль кожні 4 години: ЗАК з підрахунком клітин/МНВ/іонізований кальцій \n• Оповістіть капітана\n• Розгляньте введення транексамової кислоти (TXA) (Примітка 2)\n• Розгляньте введення вітаміну К, якщо був прийом варфарину\n• Визначіть групу крові за допомогою спеціальної картки (картки Елдона)\n• Якщо вже пізніше 17:00 за місцевим часом, зв’яжіться з донорами крові (див. Примітку 1 нижче)\n• Готуйте звичайну висадку до берегової лікарні в наступному порту/уникайте використання гелікоптера",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗПОЧНІТЬ:\n• Моніторинг на рівні відділення інтенсивної терапії\n•  Інфузію рідини для підтримки СерАТ > 75 мм.рт.ст через 2 ВВ катетери великого діаметра\n• Оповістіть капітана\n• Зателефонуйте на гарячу лінію Corporate Med Ops\n• Контроль кожні 2 години: ЗАК з підрахунком клітин/МНВ/лактат/іонізований кальцій \n• Введіть транексамову кислоту (TXA) (див. Примітку 2 нижче)\n• Введіть вітамін К, якщо був прийом варфарину\n• Визначіть групу крові за допомогою спеціальної картки (картки Елдона)\n• Зв’яжіться з донорами крові (див. Примітку 3 нижче)\n• Проведіть скринінг донорів і негайно введіть першу одиницю резус-негативної свіжої цільної крові О групи \n• ПОВТОРНА ОЦІНКА ПІСЛЯ 1-Ї ОДИНИЦІ СВІЖОЇ ЦІЛЬНОЇ КРОВІ",
    "fillValue": "#000000"
  },
  {
    "content": "• Продовжуйте моніторинг на рівні відділення інтенсивної терапії\n• Введіть ще дві одиниці резус-негативної свіжої цільної крові О групи настільки швидко, наскільки може толерувати пацієнт\n• Оцініть варіанти невідкладної медичної евакуації за допомогою команди Captain/MED OPS/Notify CareTeam\n• Ризик перевезення вертольотом прийнятний – віддайте перевагу висадці в порту\n• Надішліть 4-у дозу крові разом із пацієнтом для інфузії під час медичної евакуації",
    "fillValue": "#000000"
  },
  {
    "content": "Медична висадка до лікарні з:\n\n• Наявністю загальної хірургії/ендоскопії\n• Наданням допомоги на рівні відділення інтенсивної терапії\n• Наявністю обстеженої сумісної крові\n• Повідомте MedOps/CareTeam про лікарню, в яку переводиться пацієнт.",
    "fillValue": "#000000"
  },
  {
    "content": "Примітка 1\n\nСлід розглянути питання про те, як зв’язуватися з визначеними донорами резус-негативної або позитивної О групи, якщо від них вимагатимуть з’явитися до медичного центру для донації крові, без необхідності загального оповіщення по всьому кораблю, після 21:00 за місцевим часом.",
    "fillValue": "#000000"
  },
  {
    "content": "Примітка 2\n\nНавантажувальну дозу транексамової кислоти (Cyklokapron), тобто 1 грам, слід додати до 100 мл 0.9% фізіологічного розчину та ввести протягом 10 хвилин (не швидше ніж 100 мг/хв). Якщо потрібна підтримуюча інфузія, слід взяти додатково 1,0 грам ТХА та додати його до 100 мл 0.9% NaCl і вводити протягом 4 годин. \n\nЗастосування транексамової кислоти у стабільних пацієнтів потребує аналізу ризику/користі, тобто ризику продовження кровотечі проти індукції тромбозу.",
    "fillValue": "#000000"
  },
  {
    "content": "Примітка 3\n\nПріоритетність сумісних донорів \n1. Статеві партнери \n2. Пасажири-чоловіки з картками донорів крові \n3. Пасажири-чоловіки без карток донорів крові \n4. Пасажири-жінки з картками донорів крові \n5. Члени медичної бригади \n6. Екіпаж \n\nПримітка: кров від генетично споріднених членів родини збільшує ризик реакції “трансплантат проти хазяїна”. Жінки-донори підвищують ризик гострого ураження легень, пов’язаного з переливанням крові (TRALI). Проводьте забір лише однієї одиниці крові від кожного донора, переконавшись попередньо, що у донора немає анемії.",
    "fillValue": "#000000"
  },
  {
    "content": "Примітка щодо застосування кальцію хлориду  \n\nЯкщо рівень іонізованого кальцію в сироватці крові <4,2 мг/дл (1 ммоль/л), розгляньте варіант ВВ введення 10 мл 10% розчину кальцію хлориду впродовж 30 хвилин",
    "fillValue": "#000000"
  },
  {
    "content": "Інститут медицини круїзних суден \nПротокол переливання крові для лікування на судні катастрофічної кровотечі, яку неможливо зупинити прямим тиском",
    "fillValue": "#f00505"
  },
  {
    "content": "Гемодинамічно стабільний",
    "fillValue": "#f00505"
  },
  {
    "content": "Розвивається гемодинамічна нестабільність",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо кровотеча триває та/або пацієнт гемодинамічно нестабільний",
    "fillValue": "#f00505"
  },
  {
    "content": "Звичайна медична евакуація \n\nУникайте евакуації вертольотом",
    "fillValue": "#f00505"
  },
  {
    "content": "Невідкладна медична евакуація \nРизик перевезення\nвертольотом прийнятний",
    "fillValue": "#f00505"
  },
  {
    "content": "Гемодинамічно нестабільний",
    "fillValue": "#f00505"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-25T20:49:51Z",
    "fillValue": "#000000"
  }
]
