[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Виміряйте частоту дихання пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "СЕКУНД",
    "fillValue": "#000000"
  },
  {
    "content": "Відчуйте, як повітря тече збоку вашого обличчя.",
    "fillValue": "#000000"
  },
  {
    "content": "Прислухайтеся до виходу повітря під час дихання.",
    "fillValue": "#000000"
  },
  {
    "content": "Спостерігайте, як піднімаються та опускаються груди пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "Тримаючи дихальні шляхи відкритими, притуліть вухо до рота пораненого та подивіться на грудну клітку/живіт.",
    "fillValue": "#000000"
  },
  {
    "content": "НЕ використовуйте великий палець, щоб підняти.",
    "fillValue": "#f00505"
  },
  {
    "content": "Помістіть кінчики пальців іншої руки під кістку нижньої щелепи і підніміть, витягуючи щелепу пацієнта вперед.",
    "fillValue": "#000000"
  },
  {
    "content": "Покладіть одну руку на чоло пораненого. Натисніть долонею, щоб відвести голову пораненого назад.",
    "fillValue": "#000000"
  },
  {
    "content": "Важливо. НЕ можна проводити наосліп пальцями.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА - якщо виявлено будь-які сторонні уламки, видаліть їх якомога швидше (зламані зуби, опіки, набряки, блювоту).",
    "fillValue": "#f00505"
  },
  {
    "content": "Відкрийте рот пораненого та подивіться на будь-які видимі перешкоди.",
    "fillValue": "#000000"
  },
  {
    "content": "встаньте на коліна на рівні плечей пораненого. Розташуйтеся збоку від пораненого",
    "fillValue": "#000000"
  },
  {
    "content": "Переверніть пораненого на спину і покладіть на тверду рівну поверхню.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО - НЕ використовуйте, якщо є підозра на травму хребта або шиї.",
    "fillValue": "#f00505"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "нахил голови/підняття пидбориддя",
    "fillValue": "#000000"
  }
]
