[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Виміряйте частоту дихання пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "СЕКУНД",
    "fillValue": "#000000"
  },
  {
    "content": "Відчуйте, як повітря тече збоку вашого обличчя.",
    "fillValue": "#000000"
  },
  {
    "content": "Жодних маніпуляцій з головою та шиєю пацієнта не можна проводити, якщо це тактично можливо. Другий медик може знадобитися, щоб утримувати дихальні шляхи відкритими, тоді як основний медик обслуговує потреби пацієнта.",
    "fillValue": "#f00505"
  },
  {
    "content": "Прислухайтеся до виходу повітря під час дихання.",
    "fillValue": "#000000"
  },
  {
    "content": "Слідкуйте за підняттям і опусканням грудей.",
    "fillValue": "#000000"
  },
  {
    "content": "Тримаючи дихальні шляхи відкритими, притуліть вухо до рота пораненого та подивіться на грудну клітку/живіт.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Відтягніть нижню губу великими пальцями, якщо губи пацієнта все ще закриті.",
    "fillValue": "#f00505"
  },
  {
    "content": "Вказівними пальцями витягніть щелепу вгору, одночасно висуваючи підборіддя пацієнта вперед.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО - Ні в якому разі не можна нахиляти або повертати голову пацієнта.",
    "fillValue": "#f00505"
  },
  {
    "content": "Використовуйте передпліччя, щоб стабілізувати голову пацієнта.",
    "fillValue": "#000000"
  },
  {
    "content": "Покладіть одну руку з кожного боку нижньої щелепи пацієнта, під кутом щелепи, нижче вух.",
    "fillValue": "#000000"
  },
  {
    "content": "Зіпріться ліктями об землю або підлогу.",
    "fillValue": "#000000"
  },
  {
    "content": "Важливо. НЕ можна проводити наосліп пальцями.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА - якщо виявлено будь-які сторонні уламки, видаліть їх якомога швидше (зламані зуби, опіки, набряки, блювоту).",
    "fillValue": "#f00505"
  },
  {
    "content": "Станьте на коліна над головою пацієнта, дивлячись вниз на ноги пацієнта.",
    "fillValue": "#000000"
  },
  {
    "content": "Переверніть пораненого на спину і покладіть на тверду рівну поверхню.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Травма хребта завжди підозрюється при травмах голови та шиї, вибухових травмах і зіткненнях транспортних засобів.",
    "fillValue": "#f00505"
  },
  {
    "content": "Відкрийте рот пораненого та подивіться на будь-які видимі перешкоди.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО. Використовуйте цей прийом, якщо підозрюєте травму хребта.",
    "fillValue": "#f00505"
  },
  {
    "content": "Маневр висування нижньої щелепи",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  }
]
