[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОСАДІТЬ пораненого або переведіть його у стабільне бокове положення.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ непритомного пораненого у стабільне бокове положення з метою запобігання аспірації крові, слизу чи блювоти.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОВТОРНО ОЦІНІТЬ дихання за допомогою техніки БАЧУ, ЧУЮ, ВІДЧУВАЮ.",
    "fillValue": "#000000"
  },
  {
    "content": "________________ Ніколи не використовуйте силу при введенні NPA в ніздрю. Якщо виникає опір, спробуйте, злегка прокручуючи, відтягнути повітропровід назад і знову обережно ввести. Якщо повітровід введено успішно, але пацієнт починає задихатися або давитися, злегка відтягніть NPA назад і залиште його введеним. Якщо не вдається успішно ввести NPA в праву ніздрю, повністю витягніть його і спробуйте ввести в ліву ніздрю. При введенні в ліву ніздрю, вам потрібно буде повернути NPA після того, як він зайде приблизно на 5 см в носовий хід пораненого, щоб вигин NPA був спрямований дугою вниз.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ :",
    "fillValue": "#f00505"
  },
  {
    "content": "...доки дистальний кінець не зрівняється з ніздрею; вводьте в напрямку поверхні землі, а не маківки голови.",
    "fillValue": "#000000"
  },
  {
    "content": "...зі скошеним кінчиком, спрямованим до середини носа. Плавними рухами ВВОДЬТЕ NPA,...",
    "fillValue": "#000000"
  },
  {
    "content": "ВСТАВТЕ NPA у праву ніздрю (під кутом 90 градусів до обличчя пораненого)…",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗТАШУЙТЕ повітровід скошеним кінчиком до носової перегородки.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИЙТЕ для введення повітроводу отвір правої ніздрі пораненого, злегка піднявши  кінчик його носа доверху. ",
    "fillValue": "#000000"
  },
  {
    "content": "_____________________ Не використовуйте кров або речовини не на водній основі, однак можете використовувати слину пораненого (не вашу).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 4 :",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗМАСТІТЬ кінець повітроводу стерильним лубрикантом на водній основі (з тактичної  індивідуальної аптечки бійця) або водою. ",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Стандартний NPA (розмір 32 Fr), який міститься в більшості аптечок, підходить для військовослужбовців середньої тілобудови.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА : ",
    "fillValue": "#f00505"
  },
  {
    "content": "РОЗПАКУЙТЕ назофарингеальний повітровід, що міститься в тактичній індивідуальній аптечці пораненого. ",
    "fillValue": "#000000"
  },
  {
    "content": "ОГЛЯНЬТЕ ніс та носові ходи на наявність будь-яких перешкод, які можуть завадити введенню повітропроводу. ",
    "fillValue": "#000000"
  },
  {
    "content": " ПОКЛАДІТЬ пораненого на спину, розташувавши його голову в нейтральному положенні.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту. ",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "НАЗОФАРИНГЕАЛЬНИЙ ПОВІТРОВІД (NPA)",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-10-06T23:23:40Z",
    "fillValue": "#000000"
  }
]
