[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОМІЩІТЬ пораненого без свідомості в положення ВІДНОВЛЕННЯ на боці. Запобігайте аспірації рідин.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВІРТЕ дихання пораненого, ПОДИВІТЬСЯ, СЛУХАЙТЕ, ПОМАЦАЙТЕ.\n",
    "fillValue": "#000000"
  },
  {
    "content": "ЯКЩО права ніздря НЕ ВДАЄТЬСЯ, спробуйте ліву ніздрю - трубку потрібно буде повернути, щоб вирівняти її з лівою стороною. Якщо у пораненого кляпи, видаліть трубку на 1-3 см.",
    "fillValue": "#f00505"
  },
  {
    "content": "УВАГА. НІКОЛИ не вставляйте трубку в ніздрю постраждалого з силою. Якщо відчувається опір, злегка поверніть.",
    "fillValue": "#f00505"
  },
  {
    "content": "Продовжуйте вводити, поки фланець не буде на одному рівні з ніздрею. Продовжуйте вставляти під кутом 90 градусів до голови.",
    "fillValue": "#000000"
  },
  {
    "content": "Плавно КОВЗАЙТЕ трубку, трубка повинна залишатися, як показано. Скос до середини.",
    "fillValue": "#000000"
  },
  {
    "content": "ВСТАВТЕ дихальний шланг під кутом 90 градусів до обличчя пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗТАШУЙТЕ трубку, як показано. Розріз повинен знаходитися по центру.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИТИ праву ніздрю, обережно потягнувши кінчик носа вгору.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 4 ВАЖЛИВО – НЕ використовуйте кров чи слину.",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗМАСТЕ трубку гелем у наборі або водою.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Стандартна трубка (32 Fr) у наборах підходить більшості людей.",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗНАЙДІТЬ і ВІДКРИТЬ дихальну трубку з аптечки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВІРТЕ ніс і внутрішні ніздрі на наявність перешкод.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ пораненого на спину з нейтральною позицією шиї.",
    "fillValue": "#000000"
  },
  {
    "content": "Nasopharyngeal Airway (NPA)",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "Назофарингеальний дихальний шлях",
    "fillValue": "#000000"
  }
]
