[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАКРІПНІТЬ пристрій за допомогою стрічки від верхньої щелепи до щелепи.",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНИТИ вентиляцію.\n1. - вислухати звуки грудної клітини (стетоскоп).\n2. - стежити за підняттям і опусканням грудної клітки.\n3. - прослухати живіт (стетоскопом).",
    "fillValue": "#000000"
  },
  {
    "content": "Приєднайте вентиляційний мішок (мішок Амбу) до дихального апарату та розпочніть вентиляцію пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "Щоб уникнути зісковзування пристрою, НЕОБХІДНО ТРИМАТИ його до закріплення.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 12. Пристрій встановлено правильно, коли передні зуби прилягають до горизонтальної лінії прикусного блоку.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА. Наконечник розташований у верхньому отворі стравоходу, а манжета прилягає до каркаса гортані.",
    "fillValue": "#f00505"
  },
  {
    "content": "КРОК 12 УВАГА. НЕ прикладайте надмірних зусиль під час введення.",
    "fillValue": "#f00505"
  },
  {
    "content": "КРОК 12. Якщо під час введення відчувається початковий опір, витягніть трубку та переконайтеся, що дихальні шляхи відкриті.",
    "fillValue": "#f00505"
  },
  {
    "content": "Безперервно й обережно КОВЗАЙТЕ пристроєм вниз і назад по твердому піднебінню, поки не відчуєте остаточний опір.",
    "fillValue": "#000000"
  },
  {
    "content": "Обережно введіть м’який наконечник направляючої в рот пораненого, направляючи його в бік твердого піднебіння.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИТИ рот за допомогою техніки ножиць.",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження зі сторінки 1",
    "fillValue": "#000000"
  },
  {
    "content": "EXTRAGLOTTIC AIRWAY",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО: існують незначні відмінності між багатьма дихальними пристроями. Переконайтеся, що ви використовуєте правильний тип.",
    "fillValue": "#f00505"
  },
  {
    "content": "дихальні шляхи надглоткового типу",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-17T15:32:59Z",
    "fillValue": "#000000"
  }
]
