[
  {
    "content": "продовження на наступній сторінці...",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 9. ДИВІТЬСЯ ДОДАТКОВІ ІНСТРУКЦІЇ НИЖЧЕ.",
    "fillValue": "#f00505"
  },
  {
    "content": "КРОК 9 ВАЖЛИВО. Вентильована прокладка повинна перешкоджати проникненню повітря в грудну клітку під час вдиху та дозволяти повітрю виходити під час видиху.",
    "fillValue": "#f00505"
  },
  {
    "content": "ОЦІНИТИ ефективність вентильованої пов'язки під час дихання пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Стрічка може бути використана для кріплення вентильованої перев’язної подушечки, якщо це необхідно.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПЕРЕКОНАЙТЕСЯ, ЩО клейкий край повністю прикріплений до шкіри.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗМІЩІТЬ клейку сторону безпосередньо над отвором, коли поранений видихає, міцно натискаючи, щоб закріпити пов’язку. Латка повинна закривати отвір на 5 см.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИКРИТИ клейку частину герметизуючої пов’язки.",
    "fillValue": "#000000"
  },
  {
    "content": "Використовуючи марлю з упаковки грудного бинта або іншу марлю, очистіть ділянку від будь-якого бруду або рідини.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо вентильована нагрудна прокладка недоступна, використовуйте невентиляційну прокладку.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВІДКРИТИ упаковку, тримаючи вентильовану нагрудну прокладку.",
    "fillValue": "#000000"
  },
  {
    "content": "МІСЦЕ покладіть руку на відкриту рану грудної клітки, щоб сформувати тимчасове ущільнення.",
    "fillValue": "#000000"
  },
  {
    "content": "Перевірте наявність ознак відкритих ран грудей.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо ви не впевнені, що рана повністю проходить через стінку грудної клітки, розглядайте як відкритий пневмоторакс.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА. Якщо виявлено кілька ран, обробіть їх у тому порядку, в якому вони були знайдені.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВИКРИТИ будь-які рани грудей, задню та передню.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "Оклюзійна пов'язка на грудну клітку",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-17T15:32:59Z",
    "fillValue": "#000000"
  }
]
