[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Примітка. Якщо є ознаки шоку/внутрішньої кровотечі, змініть положення шини, щоб знерухомити таз, якщо це дозволяє тактична ситуація.",
    "fillValue": "#f00505"
  },
  {
    "content": "Спостерігайте за пораненим на наявність кровотечі, спостерігаючи за ознаками шоку (змінений психічний стан без травми голови та/або слабкий радіальний пульс). Внутрішньої кровотечі не видно.",
    "fillValue": "#000000"
  },
  {
    "content": "Зв'яжіть верхню частину ніг пораненого разом, щоб мінімалізувати зовнішню ротацію стегон",
    "fillValue": "#000000"
  },
  {
    "content": "Примітка. Коли ремені закріплені, може відбутися другий клацання, це нормально.",
    "fillValue": "#f00505"
  },
  {
    "content": "Підтримуйте натяг і притисніть ремені до поверхні Шина для іммобілізації таза щоб закріпити.",
    "fillValue": "#000000"
  },
  {
    "content": "Примітка. Навіть при правильному накладенні пряжка не завжди клацає.",
    "fillValue": "#f00505"
  },
  {
    "content": "Потягніть обидва ремені в протилежних напрямках, доки не почуєте та не відчуєте фіксацію пряжки.",
    "fillValue": "#000000"
  },
  {
    "content": "Пропустіть ремінь через пряжку та протягніть, усуньте будь-яку слабину.",
    "fillValue": "#000000"
  },
  {
    "content": "Розмістіть Шина для іммобілізації таза позаду ніг і підніміть його до рівня верхньої зовнішньої стегнової кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "ШУКАЙТЕ, чи немає деформацій, синців, саден, проколів, опіків, рваних ран. ВАЖЛИВО, обережно ПОМАЦАТИ на предмет болючості, нестійкості, крепітації.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо можливо, направте помічника стабілізувати зону вручну.",
    "fillValue": "#f00505"
  },
  {
    "content": "Почніть із пораненого на спині, не завдаючи подальших травм.",
    "fillValue": "#000000"
  },
  {
    "content": "Спорожніть кишені пораненого та вийміть усі предмети навколо талії.",
    "fillValue": "#000000"
  },
  {
    "content": "Важливо. Використання Шина для іммобілізації таза не перешкоджає використанню Bузловий турнікет.",
    "fillValue": "#f00505"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "Pelvic Compression Device (PCD)",
    "fillValue": "#000000"
  },
  {
    "content": "Шина для іммобілізації таза",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-19T14:45:30Z",
    "fillValue": "#000000"
  }
]
