[
  {
    "content": "продовження на наступній сторінці...",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Тримайте кінцівку пораненого нерухомо під час процедури не домінуючою рукою.",
    "fillValue": "#f00505"
  },
  {
    "content": "Внутрішньокісткова голка EZ-IO драйвер або голка повинні бути під кутом 45 градусів до площини кінцівки.\n",
    "fillValue": "#000000"
  },
  {
    "content": "Тримайте механічний драйвер або голку в домінуючій руці, тримаючи іншу руку непорушно біля місця розміщення.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО - Тримайте пальці подалі від голки.",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо ви використовуєте електродриль, увімкніть її на короткий час, міцно тримаючи запобіжний ковпачок.",
    "fillValue": "#000000"
  },
  {
    "content": "Підготуйте ручну внутрішньокісткову голку EZ-IO, знявши запобіжний ковпачок.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Жовтий - це дорослий розмір EZ-IO. Пройдіть подальше навчання щодо правильного вибору внутрішньокісткової голки EZ-IO. Успіх може визначатися багатьма факторами.",
    "fillValue": "#f00505"
  },
  {
    "content": "Знайдіть відповідну Внутрішньокісткова голка EZ-IO. Якщо використовується механічний драйвер, буде клацання від магнітного кріплення.",
    "fillValue": "#000000"
  },
  {
    "content": "Очистіть місце спиртом або повідон-йодом.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Хірургічна шийка знаходиться трохи нижче великого горбка, зовнішньої частини передньої частини плечової кістки. Великий горбок схожий на м'яч для гольфу на трійнику.",
    "fillValue": "#f00505"
  },
  {
    "content": "Знайдіть більший горбок проксимального відділу плечової кістки та хірургічну шийку під ним. Ідеальне місце введення – 1 см вище хірургічної шийки.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 4. Медіальна ротація ліктя допоможе поставити спицю плечової кістки.",
    "fillValue": "#f00505"
  },
  {
    "content": "Попросіть потерпілого покласти руку на живіт і аддукт, підняти лікоть, щоб плечова кістка була більш виразною.",
    "fillValue": "#000000"
  },
  {
    "content": "Заповніть подовжувальну трубку стерильним розчином для внутрішньовенного введення. Замініть фізіологічний розчин стерильним розчином.",
    "fillValue": "#000000"
  },
  {
    "content": "Підготуйте трубку, прикріпіть до пакета для внутрішньовенної інфузії.",
    "fillValue": "#000000"
  },
  {
    "content": "Зберіть і підготуйте обладнання. Огляньте його на недоліки.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "EZ-IO Humeral Intraosseous",
    "fillValue": "#000000"
  },
  {
    "content": "Плечова внутрішньокісткова EZ-IO",
    "fillValue": "#000000"
  }
]
