[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Будьте готові надати рідину або ліки за потреби.",
    "fillValue": "#000000"
  },
  {
    "content": "Оцініть наявність ознак інфільтрації або ускладнень.",
    "fillValue": "#000000"
  },
  {
    "content": "Промийте катетер швидкою інфузією 10 мл.",
    "fillValue": "#f00505"
  },
  {
    "content": "Під’єднайте шприц і аспіруйте, щоб переконатися, що голка знаходиться в кістковому мозку – має бути спалах матеріалу з відтінком крові.",
    "fillValue": "#000000"
  },
  {
    "content": "З’єднайте подовжувач, попередньо заповнений (заправлений) внутрішньовенним розчином.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо стабілізатор EZ-IO недоступний, закріпіть ділянку декількома згорнутими бинтами та стрічкою, щоб запобігти зсуву піднятих труб під час транспортування пораненого.",
    "fillValue": "#f00505"
  },
  {
    "content": "Захистіть сайт стабілізатором EZ-IO, якщо він є.",
    "fillValue": "#000000"
  },
  {
    "content": "Утилізуйте аплікатор у тому ж контейнері, що й гострі предмети.",
    "fillValue": "#000000"
  },
  {
    "content": "Відкрутіть округлий аплікатор, обертаючи проти годинникової стрілки, і вийміть його з катетера - або обережно зніміть свердло з голки.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 12. Коли досягнуто бажаної глибини, відчувається очевидний стрибок.",
    "fillValue": "#f00505"
  },
  {
    "content": "Постійно натискаючи вниз, рухайте голкою вперед і назад (або використовуйте електроінструмент), доки не проникнете в кортекс кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "Обережно проколіть шкіру, рухаючи рукою або електроінструментом, поки кінчик голки не торкнеться кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "EZ-IO Humeral Intraosseous",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження зі сторінки 1",
    "fillValue": "#000000"
  },
  {
    "content": "Плечова внутрішньокісткова EZ-IO",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-17T15:33:00Z",
    "fillValue": "#000000"
  }
]
