[
  {
    "content": "Продовження на наступній сторінці...",
    "fillValue": "#000000"
  },
  {
    "content": "Введіть 1 г кальцію у вигляді 30 мл 10% розчину глюконату кальцію або 10 мл 10% розчину хлориду кальцію одразу після переливання першої одиниці препаратів крові. Уважно слідкуйте за введенням хлориду кальцію. оскільки існує можливість виникнення тяжкого некрозу 1 відторгнення шкіри внаслідок екстравазації У препарату при введенні в периферичну вену.",
    "fillValue": "#000000"
  },
  {
    "content": "Негайно/негайно/1-2 год. ",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ:",
    "fillValue": "#7c6bbd"
  },
  {
    "content": "ПОЧАТОКЛИК / ТРИВАЛІСТЬ ДІЇ:",
    "fillValue": "#7c6bbd"
  },
  {
    "content": "Зниження біодоступності при одночасному застосуванні з атенололом, фторхінолонами 1 тетрациклінами; ефективність препаратів кальцію знижується при застосуванні блокаторів кальцієвих каналів; застосування з серцевими глікозидами збільшує токсичність останніх; тіазидні діуретики спричиняють ризик розвитку гіперкальціємії.",
    "fillValue": "#000000"
  },
  {
    "content": "Парестезії, головний біль, дратівливість, слаокість, втрата свідомості при швидкому BB введенні, помірне SHH FE CHHA артеріального тиску, вазодилатація, брадикардія, аритмії, гіперацидний стан, нудота, полурія, утворення каменів у нирках, тіперкальціємія та місцеві реакції.",
    "fillValue": "#000000"
  },
  {
    "content": "Протипоказаний пашентам з фібриляцією шлуночків, гіперкальціємією, гіпофосфатемією або каменями в нирках: застосовувати з обережністю у пацієнтів, які приймають дигіталіс та пацієнтів з саркоїдозом, захворюваннями нирок або серця, ресшраторним ацидозом або дихальною недостатністю; за відсутності альтернативного лікарського засобу потенційні переваги використання препарату у вагітних жінок можуть переважати над ризиками.",
    "fillValue": "#000000"
  },
  {
    "content": "ВВ або ВК.",
    "fillValue": "#000000"
  },
  {
    "content": "1 грам",
    "fillValue": "#000000"
  },
  {
    "content": "ВЗАЄМОДІЯ З ІНШИМИ ЛІКАМИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ПОТЕНЦІЙНІ ПОБІЧНІ ДІЇ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ПРОТИПОКАЗИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ШЛЯХ(И) ВВЕДЕННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ДОЗУВАННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Для використання після проведення переливання препаратів крові.",
    "fillValue": "#000000"
  },
  {
    "content": "Препарат кальцію",
    "fillValue": "#ffffff"
  },
  {
    "content": "Використовується бойовими TCCC CMC - бойовий медик.",
    "fillValue": "#ffffff"
  },
  {
    "content": "КАЛЬЦІЙ",
    "fillValue": "#ffffff"
  },
  {
    "content": "Ця інформація не повинна використовуватися для введення цих ліків будь-де, крім надання допомоги пораненим у бойових умовах (на полі бою або в бойових/тактичних умовах).",
    "fillValue": "#f00505"
  },
  {
    "content": "ВАЖЛИВО - У цьому посібнику з фармакології TCCC надається інформація про використання лікарських засобів виключно на основі Рекомендацій TCCC.",
    "fillValue": "#f00505"
  },
  {
    "content": "СТОРІНКА 2 з 5 - (2/5)",
    "fillValue": "#000000"
  },
  {
    "content": "Лікування шоку /\nРідинна ресусцитація",
    "fillValue": "#000000"
  }
]
