[
  {
    "content": "Замініть будь-який імпровізований пароізоляційний бар’єр на підготовлений ізольований корпус, коли він стане доступним.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВАЖЛИВО – НЕ закривайте обличчя потерпілого.",
    "fillValue": "#f00505"
  },
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Уважно спостерігайте за потерпілим, щоб виявити будь-які загрозливі для життя ознаки.",
    "fillValue": "#000000"
  },
  {
    "content": "Захистіть пораненого від подальшого впливу дощу та вітру під час очікування евакуації.",
    "fillValue": "#000000"
  },
  {
    "content": "ОБМОТНІТЬ пароізоляційний матеріал повністю навколо пораненого, включно з головою, але НЕ на обличчя. Використовуйте стрічку для кріплення, якщо потрібно.",
    "fillValue": "#000000"
  },
  {
    "content": "УВАГА. Пасивне нагрівання НЕ усуне гіпотермію, оскільки поранений не має тепла.",
    "fillValue": "#f00505"
  },
  {
    "content": "При відсутності активного обігріву, зовнішнього тепла, укутайте потерпілого в пасивні нагрівальні матеріали, в тому числі навколо голови - ковдри, спальний мішок.",
    "fillValue": "#000000"
  },
  {
    "content": "Покладіть грілки на передню частину тіла потерпілого та під пахвами. НЕ наносьте безпосередньо на шкіру, оскільки це може спричинити опіки.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо доступний активний нагрівальний пристрій, хімічна нагрівальна подушка, відкрийте упаковку та активуйте відповідно до інструкцій на упаковці.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо підготовленого бар’єрного шару немає, помістіть пораненого в чистий водонепроникний шар. Ковдра лавсанова, простирадло, бівуачний мішок, оболонка спальника.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо використовується готовий набір для гіпотермії, зніміть пароізоляційний шар. Помістіть пораненого в центр бар'єрного шару.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗНІМІТЬ МОКИЙ одяг. Замініть на сухий одяг, якщо можливо.",
    "fillValue": "#000000"
  },
  {
    "content": "Зберігайте будь-який СУХИЙ одяг або обладнання на пораненому або біля нього.",
    "fillValue": "#000000"
  },
  {
    "content": "Якнайшвидше помістіть ізоляцію між постраждалим і будь-якою холодною поверхнею.",
    "fillValue": "#000000"
  },
  {
    "content": "Зведіть до мінімуму вплив навколишнього середовища на постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Забезпечити підтримання гемостазу, забезпечити доступ до ран і провести лікування геморагічного шоку.",
    "fillValue": "#f00505"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВАЖЛИВО. Для постраждалих із травмами та опіками слід вживати агресивних заходів, щоб запобігти подальшій втраті тепла тіла. Використовуйте активні зовнішні заходи зігрівання, якщо такі є.",
    "fillValue": "#f00505"
  },
  {
    "content": "Лікування та профілактика гіпотермії",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr            LAST UPDATED: 2023-07-30T16:01:21Z [0105d4d]",
    "fillValue": "#000000"
  }
]
