[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕКОНАЙТЕСЯ, що поранений прийняв антибіотик з Військового набору таблеток для лікування ран. Якщо поранений непритомний та не може прийняти антибіотик перорально, введіть його внутрішньовенно або внутрішньом’язово (див. Інструкцію з введення антибіотиків).",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАФІКСУЙТЕ щиток поверх ока клейкою стрічкою під кутом 45 градусів через лоб і щоку.",
    "fillValue": "#000000"
  },
  {
    "content": "_____________________\nПереконайтеся, що жорсткий щиток для ока не контактує зі вмістом очної ямки, сторонніми тілами в рані, та не тисне на око. Якщо щиток тисне на око, використайте імпровізований щиток для ока (напр., пінополістирольний стаканчик тощо).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 4 :",
    "fillValue": "#f00505"
  },
  {
    "content": "__________ Не закривайте друге око, якщо воно не пошкоджене. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "НАКРИЙТЕ ушкоджене око жорстким щитком для ока (не використовуйте компресійну пов’язку).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОВЕДІТЬ швидкий польовий тест гостроти зору (див. Інструкцію до проведення тесту гостроти зору при травмі ока).",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Навіть якщо виникають сумніви, чи поранення проникаюче, будь-який набряк або садно в ділянці ока лікуйте як проникаючу рану.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "ОГЛЯНЬТЕ очі на наявність будь-яких деформацій, забоїв, саден, сторонніх тіл, синців, рваних ран або набряків. ",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Зніміть шолом з пораненого, якщо це необхідно. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА : ",
    "fillValue": "#f00505"
  },
  {
    "content": "НАДАЙТЕ пораненому зручного положення, яке дозволить вам мати доступ до його ока (голови). ",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту. ",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "ЖОРСТКИЙ ЩИТОК ДЛЯ ОКА",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-10-10T13:27:17Z",
    "fillValue": "#000000"
  }
]
