[
  {
    "content": "Передозування налоксону малоймовірне, якщо його застосовувати згідно з інструкцією; налоксон повинен бути під рукою щоразу, коли вводяться наркотичні препарати; титруйте до досягнення ефекту (усунення ознак і симптомів передозування наркотичного препарату), але продовжуйте контролювати біль пораненого; дія налоксону може закінчитися раніше за дію наркотиків – уважно спостерігайте за ознаками повторного передозування опіатами.",
    "fillValue": "#000000"
  },
  {
    "content": "1-2 хв/5-15 хв/різна",
    "fillValue": "#000000"
  },
  {
    "content": "Кардіотоксичні препарати (можуть спричинити значні ураження серцево-судинної системи) – застосовувати разом з обережністю, усуває знеболювальну дію наркотичних (опіоїдних) агоністів",
    "fillValue": "#000000"
  },
  {
    "content": "усунення знеболювального ефекту, тремор, гіпервентиляція, сонливість, пітливість, підвищення АТ, тахікардія, нудота, блювання",
    "fillValue": "#000000"
  },
  {
    "content": "Гіперчутливість до налоксону, застосовувати з обережністю пацієнтам із нейроциркуляторною астенією; вважається відносно безпечним під час вагітності, якщо є клінічні покази",
    "fillValue": "#000000"
  },
  {
    "content": "ВВ, ІН, ВМ",
    "fillValue": "#000000"
  },
  {
    "content": "0.4-2 мг ВВ, ІН, або ВМ; повторюйте кожні 2-3 хв до максимальної дози 10 мг, якщо є покази",
    "fillValue": "#000000"
  },
  {
    "content": "Використовується при передозуванні наркотичними опіоїдними препаратами з метою усунення їх ефектів, до яких належать, зокрема, пригнічення дихання, седативний ефект та гіпотензія.",
    "fillValue": "#000000"
  },
  {
    "content": "Використовується бойовими медиками",
    "fillValue": "#ffffff"
  },
  {
    "content": "Антагоніст опіоїдних рецепторів",
    "fillValue": "#ffffff"
  },
  {
    "content": "НАЛОКСОН",
    "fillValue": "#ffffff"
  },
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ : ",
    "fillValue": "#f7a900"
  },
  {
    "content": "ПОЧАТОК/ПІК/ТРИВАЛІСТЬ ДІЇ:",
    "fillValue": "#f7a900"
  },
  {
    "content": "ВЗАЄМОДІЯ З ІНШИМИ ЛІКАМИ: ",
    "fillValue": "#ffffff"
  },
  {
    "content": "МОЖЛИВІ ПОБІЧНІ ДІЇ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ПРОТИПОКАЗИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ШЛЯХ(И) ВВЕДЕННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ДОЗУВАННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "У цій фармакологічній довідці TCCC подана інформація про застосування ліків виключно на основі Настанов TCCC.  Ця інформація не повинна використовуватися для введення даних ліків ніде, окрім як під час надання допомоги пораненим в умовах бойових дій (на полі бою або в бойовій/тактичній обстановці).",
    "fillValue": "#000000"
  },
  {
    "content": "Знеболювальні препарати (довідка)",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-10-24T16:00:41Z",
    "fillValue": "#000000"
  }
]
