[
  {
    "content": "Продовження на наступній сторінці...",
    "fillValue": "#000000"
  },
  {
    "content": "Використайте моксифлоксацин з особистого набору CWMP пораненого бійця Мінімальний вплив на здатність виконувати бойове завдання.",
    "fillValue": "#000000"
  },
  {
    "content": "1 год/ 2 год/ 20-24 год.",
    "fillValue": "#000000"
  },
  {
    "content": "Залізо, цинк, антациди, алюміній, магній, кальцій і сукральфат знижують всмоктування; атенолол, цизаприд, еритроміцин, антипсихотики, трициклічні антидепресанти, хінідин, прокаїнамід, аміодарон, соталол можуть подовжувати інтервал QT та призвести до хибнопозитивних результатів скринінгових тестів на опіати. ",
    "fillValue": "#000000"
  },
  {
    "content": "Запаморочення, головний біль, периферична нейпропатія, нудота, діарея, біль у животі, блювота, спотворення смаку, порушення функцій печінки, диспепсія та розрив сухожиль. ",
    "fillValue": "#000000"
  },
  {
    "content": "Гіперчутливість до хінолонів, печінкова недостатність, сифіліс, аритмії, ішемія або інфаркт міокарда, подовження інтервалу ОТ, гіпокаліємія, прийом антнаритмічних препаратів класу ІА або класу ЦІ; при необхідності призначення препарату вагітним, за відсутності альтернативного лікарського засобу, слід враховувати можливі переваги прийому препарату над потенційними ризиками.",
    "fillValue": "#000000"
  },
  {
    "content": "перорально ",
    "fillValue": "#000000"
  },
  {
    "content": "400 мг на день ",
    "fillValue": "#000000"
  },
  {
    "content": "Рекомендований при всіх відкритих бойових ранах, якщо боєць може прийняти ліки перорально. ",
    "fillValue": "#000000"
  },
  {
    "content": "Антибіотик з групи фторхінолонів ",
    "fillValue": "#ffffff"
  },
  {
    "content": "МОКСИФЛОКСАЦИН ",
    "fillValue": "#ffffff"
  },
  {
    "content": "Використовується всіма військовослужбовцями (ASM), бійцями-рятувальниками (CLS) та бойовими медиками (CMC).",
    "fillValue": "#ffffff"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ:",
    "fillValue": "#296999"
  },
  {
    "content": "ПОЧАТОКЛИК / ТРИВАЛІСТЬ ДІЇ:",
    "fillValue": "#296999"
  },
  {
    "content": "ВЗАЄМОДІЯ З ІНШИМИ ЛІКАМИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ПОТЕНЦІЙНІ ПОБІЧНІ ДІЇ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ПРОТИПОКАЗИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ШЛЯХ(И) ВВЕДЕННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ДОЗУВАННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "У цій фармакологічній довідці TCCC подана інформація про застосування ліків виключно на основі Настанов TCCC. Ця інформація не повинна використовуватися для введення даних ліків ніде, окрім як під час надання допомоги пораненим в умовах бойових дій (на полі бою або в бойовій/тактичній обстановці).",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО -",
    "fillValue": "#f00505"
  },
  {
    "content": "СТОРІНКА 1 з 2 - (1/2)",
    "fillValue": "#000000"
  },
  {
    "content": "Введення антибіотиків",
    "fillValue": "#000000"
  }
]
