[
  {
    "content": "продовження на наступній сторінці...",
    "fillValue": "#000000"
  },
  {
    "content": "ДИВИТИСЯ КАРТКУ 44 - Об'єкт Пірсинг тіла",
    "fillValue": "#f00505"
  },
  {
    "content": "СТАБІЛІЗУЙТЕ будь-які виступаючі предмети",
    "fillValue": "#000000"
  },
  {
    "content": "Зробіть це за допомогою клейкої пов’язки. Може включати стрічку, клейку грудну клітку, затискачі для закриття рани.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо заміна кишечника пройшла успішно, закрийте шкіру в місці розриву.",
    "fillValue": "#000000"
  },
  {
    "content": "УВАГА. НЕ ЗАСТОСОВУЙТЕ СИЛУ, щоб замінити вміст черевної порожнини. Не використовуйте силу для видалення сторонніх предметів.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПОПЕРЕДЖЕННЯ - НЕ ЗАМІНЮЙТЕ, якщо є будь-які ознаки витоку кишечника або активної кровотечі.",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо НЕМАЄ доказів витоку кишечника та кровотечі, можна зробити швидку (до 60 секунд) спробу зменшити кількість кишечника за межами тіла.",
    "fillValue": "#000000"
  },
  {
    "content": "\nЗАСТОСУЙТЕ чисту марлю, гемостатичну пов’язку та кровоспинний засіб до будь-якої неконтрольованої кровотечі.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРОМИЙТЕ місце рани чистою (якщо можливо ТЕПЛОЮ) водою, щоб зменшити забруднення.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВІРТЕ на наявність деформації, синців, садна, проколотого предмета, опіків, рваних ран. ВАЖЛИВО, перевірте жорсткість, розтягнення або пульсуючу масу.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВИКРИТИ травму та знайти джерело кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "\nРОЗМІЩІТЬ пораненого в положення лежачи із зігнутими колінами.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВАЖЛИВО. Розмір рани НЕ дає належної оцінки тяжкості.",
    "fillValue": "#f00505"
  },
  {
    "content": "Відкрита рана живота",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-17T15:33:01Z",
    "fillValue": "#000000"
  }
]
