[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОВТОРНО ОЦІНІТЬ накладену пов’язку щодо ефективності зупинки кровотечі. ПОВТОРНО ОЦІНІТЬ стан пораненого на наявність ознак шоку. ",
    "fillValue": "#000000"
  },
  {
    "content": "__________  Після накладання шини повторно оцініть пульс, рухову та чутливу функції кінцівки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо поранення знаходиться на КІНЦІВЦІ, іммобілізуйте її з використанням шини.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАКРІПІТЬ усе за допомогою лейкопластиру, бинтів та/або косинок, аби утримувати об’ємні пов’язки на місці.",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Альтернативним методом фіксації стороннього предмета в рані є використання торакальної оклюзійної наліпки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА : ",
    "fillValue": "#f00505"
  },
  {
    "content": "За потреби, НАКЛАДІТЬ додаткові пов’язки, створивши навколо стороннього тіла ділянку для його захисту та кращої стабілізації.",
    "fillValue": "#000000"
  },
  {
    "content": "НАКЛАДІТЬ на рану пов’язку та  стабілізуйте стороннє тіло в рані, використовуючи стерильну підкладку, бинт типу kerlix або підручні матеріали для пов’язки з метою запобігання  зміщення стороннього тіла. ",
    "fillValue": "#000000"
  },
  {
    "content": "НАКАЖІТЬ бійцю-рятувальнику або іншому рятувальнику руками зафіксувати стороннє тіло в рані під час того, як ви накладатимете пов’язку.",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Проведіть повторну оцінку ефективності накладання турнікету  (якщо це можливо).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА : ",
    "fillValue": "#f00505"
  },
  {
    "content": "ОГЛЯНЬТЕ рану та, за наявності значної кровотечі,  застосуйте прямий тиск з метою її зупинки. Стежте за тим, аби не тиснути на стороннє тіло. ",
    "fillValue": "#000000"
  },
  {
    "content": "__________ У випадку порушення кровообігу надайте пораненому пріоритет евакуації.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо з рани на кінцівці ВИСТУПАЄ стороннє тіло, перевірте наявність пульсу дистальніше від  місця поранення для того, аби визначити, чи є порушення кровообігу.",
    "fillValue": "#000000"
  },
  {
    "content": "ОБЕРЕЖНО звільніть від одягу рану зі стороннім тілом, розрізавши або знявши його.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту. ",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "СТОРОННЄ ТІЛО В РАНІ",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-10-13T15:27:52Z",
    "fillValue": "#000000"
  }
]
