[
  {
    "content": "ПОМІЩІТЬ ці предмети в кишеню пораненого для безпечного зберігання.",
    "fillValue": "#f00505"
  },
  {
    "content": "продовження на наступній сторінці...",
    "fillValue": "#000000"
  },
  {
    "content": "Ділянки злегка підбиті, заповнюючи будь-які порожнечі для захисту кісткових виступів. Зробіть це максимально комфортним.",
    "fillValue": "#000000"
  },
  {
    "content": "НАКЛАДІТЬ шину SAM на пошкоджену кінцівку в нормальному положенні спокою. Уникайте будь-яких великих рухів.",
    "fillValue": "#000000"
  },
  {
    "content": "За потреби використовуйте дві зчеплені колодки.",
    "fillValue": "#f00505"
  },
  {
    "content": "КРОК 6. Гнучкі шини робляться жорсткими шляхом введення кривих уздовж довгої осі, форми жолоба.",
    "fillValue": "#f00505"
  },
  {
    "content": "На неушкодженому боці пораненого виміряйте та складіть гнучку прокладку, щоб закрити суглоби над і під переломом.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА - Шина SAM є радіопрозорою, що означає, що вона не заважає рентгенівським променям.",
    "fillValue": "#f00505"
  },
  {
    "content": "ОБЕРІТЬ відповідний армуючий матеріал, шину SAM або інший пінопласт/алюмінієвий армуючий продукт.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕКОНАЙТЕСЯ, що будь-які відкриті травми перев’язані, а будь-яка кровотеча контрольована.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗНЯТИ, наручний годинник, прикраси, одяг і черевики (перелом ноги), якщо потрібно.",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНЬТЕ пульс, рухливість і відчуття дотику, дистально, нижче перелому.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 1. За потреби попросіть асистента вручну стабілізувати перелом, уникайте великих рухів.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВИЗНАЧІТЬ місце перелому та покладіть руку в нейтральне положення.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "SAM Splint",
    "fillValue": "#000000"
  },
  {
    "content": "Гнучка шина для переломів кісток",
    "fillValue": "#000000"
  }
]
