[
  {
    "content": "КРОК 4 ПРИМІТКА. Повинна відчуватися м'яка западина. Якщо ви не можете намацати пульс, трохи посуньтеся вбік, щоб спробувати більш м’яку ділянку.",
    "fillValue": "#f00505"
  },
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Помножте отримане число на 4, і це буде частота пульсу пораненого за хвилину.",
    "fillValue": "#000000"
  },
  {
    "content": "СЕКУНД",
    "fillValue": "#000000"
  },
  {
    "content": "Використовуйте таймер і ПІДРАХУВАЙТЕ кількість імпульсів за 15 секунд.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 5 ПРИМІТКА. Якщо все ще важко відчути пульс, проведіть пальцями вгору по зв’язці до місця з’єднання з щиколоткою. Повторіть спробу там.",
    "fillValue": "#f00505"
  },
  {
    "content": "КРОК 5 ПРИМІТКА. Якщо вам важко промацати пульс, натискайте трохи сильніше, не завдавайте болю потерпілому.",
    "fillValue": "#f00505"
  },
  {
    "content": "Натисніть пальцями на порожнину, щоб відчути артерію.",
    "fillValue": "#000000"
  },
  {
    "content": "Розмістіть пальці біля сухожилля, яке утворює арку, що тягнеться від великого пальця ноги.",
    "fillValue": "#000000"
  },
  {
    "content": "Верхня частина стопи потерпілого повинна бути спрямована вгору. У цьому положенні шукайте піднесений звід стопи.",
    "fillValue": "#000000"
  },
  {
    "content": "Вирівняйте середній і вказівний пальці. Використовуйте домінуючу руку.",
    "fillValue": "#000000"
  },
  {
    "content": "Зніміть черевик і носок пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "СТОРІНКА 5 з 6 - (5/6)",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "DORSALIS PEDIS",
    "fillValue": "#000000"
  },
  {
    "content": "Верхня артерія стопи",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-17T15:33:02Z",
    "fillValue": "#000000"
  }
]
