[
  {
    "content": "ПІДІЙМІТЬ ТА ПІДТРИМУЙТЕ пораненого  під час руху вперед в унісон.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо поранений непритомний або вищий за вас обох, ваші руки, ближчі до пораненого, мають ПІДТРИМУВАТИ його під стегнами. Це необхідно зробити для того, щоб його ноги не волочилися по землі.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо поранений у непритомному стані, СТАНЬТЕ НА КОЛІНО збоку від нього та підійміть пораненого в сидяче положення обличчям в тому самому напрямку, що й ви. Обидва рятувальники мають ВЗЯТИСЯ за зап’ястя ближчої до них руки пораненого та закинути цю руку на свою шию.",
    "fillValue": "#000000"
  },
  {
    "content": "НЕПРИТОМНИЙ ПОРАНЕНИЙ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИТОМНИЙ ПОРАНЕНИЙ",
    "fillValue": "#000000"
  },
  {
    "content": "ПІДІЙМІТЬ ТА ПІДТРИМУЙТЕ пораненого  під час руху вперед в унісон.",
    "fillValue": "#000000"
  },
  {
    "content": "Розмістіть вашу другу руку довкола пояса пораненого та ВІЗЬМІТЬСЯ за його ремінь (якщо такий є) або за одяг/спорядження, якщо це можливо. ",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо поранений у свідомості, ПОСТАВТЕ його на ноги, та підтримуйте, обхопивши своїми руками за його пояс. Обидва рятувальники мають ВЗЯТИСЯ за зап’ястя ближчої до них руки пораненого та закинути цю руку на свою шию (Якщо поранений притомний та може це зробити – йому слід обхопити вас обох руками).",
    "fillValue": "#000000"
  },
  {
    "content": "\nПРИМІТКА: Підтримування двома особами може використовуватися для переміщення притомних та непритомних поранених.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПЕРЕНЕСЕННЯ МЕТОДОМ ПІДТРИМУВАННЯ ",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕНЕСЕННЯ/ПЕРЕТЯГУВАННЯ ПОРАНЕНОГО ДВОМА ОСОБАМИ",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-09-26T15:27:00Z",
    "fillValue": "#000000"
  }
]
