[
  {
    "content": "ЯКЩО ви навчені, розгляньте методи відновлення від шоку. Це може включати введення ліків.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОЧАТИ оцінювати шок від втрати крові. Змінений психічний стан без ознак ураження головного мозку або слабкого радіального пульсу.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо це доцільно, зупиніть загальну кровотечу за допомогою герметизації рани та давлячих пов’язок.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИКОНАЙТЕ аналіз крові з шиї, пахв, грудей/спини, паху та всіх кінцівок. Слідкуйте за нерозпізнаною смертельною кровотечею.",
    "fillValue": "#000000"
  },
  {
    "content": "УТРИМАЙТЕ тиск не менше 3 хвилин. Якщо поранений може, вони можуть допомогти утримати тиск.",
    "fillValue": "#000000"
  },
  {
    "content": "ЯКЩО рани несумісні з накладанням джгута, на шиї, під пахвами, в паху (паховій області) слід використовувати пов’язку з кровоспинним засобом.",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНИТИ ефективність джгутів. Якщо кровотеча продовжується, затягніть обидва джгути.",
    "fillValue": "#000000"
  },
  {
    "content": "НАКЛАДІТЬ другий (x2) джгут проксимальніше першого, якщо кровотеча не зупинилася.",
    "fillValue": "#000000"
  },
  {
    "content": "НАКЛАДІТЬ джгут на 5-7 см вище місця кровотечі, якщо це ще не зроблено.",
    "fillValue": "#000000"
  },
  {
    "content": "Оцініть наявність нерозпізнаної кровотечі, ЗУПИНІТЬ усі джерела кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНКА ТА ЛІКУВАННЯ МАСИВНОЇ КРОВОТЕЧИ",
    "fillValue": "#f00505"
  },
  {
    "content": "Це англійська абревіатура, яка поєднує в собі: масивна кровотеча, дихальні шляхи, дихання, кровообіг, травма голови та гіпотермія. Знеболення, антибіотики, рани, шинування.",
    "fillValue": "#000000"
  },
  {
    "content": "Дотримуйтесь цієї послідовності для решти оцінки поранених.",
    "fillValue": "#f00505"
  },
  {
    "content": "Продовжуйте спілкуватися з пораненим протягом усього процесу догляду.",
    "fillValue": "#000000"
  },
  {
    "content": "ЯКЩО НЕ РЕагує або психічний стан змінився, приберіть у пораненого зброю та засоби зв’язку.",
    "fillValue": "#000000"
  },
  {
    "content": "ЯКЩО поранений не реагує на всі спроби, перевірте пульс на сонній артерії. Якщо пульсу немає, діяти, як дозволяє тактична ситуація.",
    "fillValue": "#f00505"
  },
  {
    "content": "ОЦІНЬТЕ здатність реагувати - усвідомлення та неспання / словесна / біль / відсутність реакції.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#000000"
  },
  {
    "content": "Сортування поранених за потреби.",
    "fillValue": "#000000"
  },
  {
    "content": "Встановіть охоронний периметр. Зберігайте обізнаність про тактичну обстановку.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАГАЛЬНІ ДІЇ",
    "fillValue": "#f00505"
  },
  {
    "content": "ДІЇ ТАКТИЧНО-ПОЛЬОВОЇ МЕДИЧНОЇ ДОПОМОГИ",
    "fillValue": "#ffffff"
  },
  {
    "content": "Сторінка 2",
    "fillValue": "#000000"
  },
  {
    "content": "Посібник з оцінки тактичної травми",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr            LAST UPDATED: 2023-07-30T16:01:21Z [0105d4d]",
    "fillValue": "#000000"
  }
]
