[
  {
    "content": "Радіоінформація про евакуацію – має включати, як мінімум, кількість поранених у порядку пріоритету, будь-яке потрібне спеціальне обладнання, кількість поранених, які ходять або ходять на ношах.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте рефрактерний шок, якщо не реагує на введені рідини. Розгляньте нелікований напружений пневмоторакс. Розгляньте можливість голкової декомпресії грудної клітки, якщо ви проходите процедуру.",
    "fillValue": "#000000"
  },
  {
    "content": "Введіть препарати крові (після введення першої одиниці крові введіть 1 грам кальцію), продовжуйте повторну оцiнку до тих пір, доки не з'явиться відчутний пальпаторно пульс на променевiй артерії, доки не покращиться психічний стан або систолічний тиск не стане 100 мм рт.ст. або вище.",
    "fillValue": "#000000"
  },
  {
    "content": "Повільно струминно введіть транексамову кислоту через ВВ чи ВК доступ, у тому числі, якщо у пораненого є ознаки або симптоми значноï ЧМТ, або змінений психічний стан у зв'язку з вибуховою або тупою травмою. КАРТКА 37. Pt1 Лікування шоку",
    "fillValue": "#000000"
  },
  {
    "content": "Встановіть внутрішньовенну або внутрішньокісткову інфузію, ВВ чи ВК доступ - ENG \"IV' - \"IO\"",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо поранений має змінений психічний статус без ознак травми голови або слабкого/відсутнього радіального пульсу.",
    "fillValue": "#000000"
  },
  {
    "content": "ЦЕ ПОТРІБНО ПРОЙТИ НАЛЕЖНОГО НАВЧАННЯ та регулюється місцевими процедурами.",
    "fillValue": "#000000"
  },
  {
    "content": "При наявності у постраждалих променевого пульсу і нормального психічного стану при значних ушкодженнях їх доцільно підготувати до внутрішньовенного введення.",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНЮЙТЕ на наявність геморагічного шоку. Перевірте силу радіальних імпульсів.",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНЬТЕ кровотечу з місця з’єднання та ущільнення рани – шия, пахви, пах. Якщо потрібно, вирішіть проблеми в цій сфері зараз.",
    "fillValue": "#000000"
  },
  {
    "content": "ЛІКУЙТЕ будь-яку непульсирующую кровотечу кровоспинним засобом. Утримуйте тиск не менше 3 хвилин. Накласти пов'язку, що давить.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИКРИТИ та ОЦІНИТИ будь-які джгути, що залишилися. Переконайтеся, що герметичні та застосовні. Чітко позначте час кожного накладення джгута та залиште подробиці в записі з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо джгут на місці, але НЕ потрібний, ПЕРЕМЕНІТЬ його на ущільнення рани пов’язкою, що тисне.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо дозволяє час, замініть верхній джгут (високий і тугий) на джгут безпосередньо на шкірі, під одягом. Запишіть час цього джгута та залиште дані на пораненому.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо це неефективно, ЗАТЯГНІТЬ ще більше або додайте другий джгут безпосередньо поруч із першим, з боку тулуба.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИКРИТИ будь-які рани та ОЦІНИТИ, чи потрібні нові джгути.",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНЮЙТЕ на наявність перелому тазу. Є підозра, використовуйте схвалений тазовий компресійний пристрій.",
    "fillValue": "#000000"
  },
  {
    "content": "ДИВИТИСЯ КАРТКУ 29. - Декомпресія грудної клітини голкою.",
    "fillValue": "#000000"
  },
  {
    "content": "СТОРІНКА 4 з 7 - (4/7)",
    "fillValue": "#000000"
  },
  {
    "content": "Посібник з оцінки тактичної травми",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНЬТЕ ЦИРКУЛЯЦІЮ",
    "fillValue": "#f00505"
  },
  {
    "content": "КАРТКИ 34. (FAST1), 35. і 36. (EZ-IO) відносяться до внутрішньокісткового.",
    "fillValue": "#000000"
  },
  {
    "content": "ДІЇ ТАКТИЧНО-ПОЛЬОВОЇ МЕДИЧНОЇ ДОПОМОГИ",
    "fillValue": "#ffffff"
  }
]
