[
  {
    "content": "Сторінка 6",
    "fillValue": "#000000"
  },
  {
    "content": "Посібник з оцінки тактичної травми",
    "fillValue": "#000000"
  },
  {
    "content": "Спілкуйтеся з іншим медичним персоналом - механізм травми та час її виникнення, тип травми, симптоми та життєві ознаки, проведене лікування.",
    "fillValue": "#000000"
  },
  {
    "content": "Спілкуйтеся з персоналом медичної евакуації. Організувати тактичну медичну евакуацію та допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "Повідомити тактичних керівників - має включати, як мінімум, кількість поранених у порядку черговості, будь-яке необхідне спеціальне обладнання, кількість поранених, які йдуть або лежать на ношах.",
    "fillValue": "#000000"
  },
  {
    "content": "Спілкуйтеся з пораненим, якщо це можливо.",
    "fillValue": "#000000"
  },
  {
    "content": "СПІЛКУЙТЕСЯ",
    "fillValue": "#f00505"
  },
  {
    "content": "ДИВІТЬСЯ КАРТКУ 29. (Pt1 + Pt2) - Зверніться до медичного керівництва щодо цієї процедури.",
    "fillValue": "#f00505"
  },
  {
    "content": "Перед припиненням надання допомоги у разі травми грудної клітки пораненому без пульсу чи дихання слід виконати двосторонню голкову декомпресію, щоб переконатися, що причиною не є напружений пневмоторакс.",
    "fillValue": "#000000"
  },
  {
    "content": "КАРТКА 43. - Відкрита рана живота. 44. - Об'єкт в тілі. 45. - Перев'язка ампутацій.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗВЕРНІТЬСЯ ДО МІСЦЕВИХ МЕДИЧНИХ ДИРЕКТОРІВ ЩОДО ЦЬОГО ВИЗНАЧЕННЯ",
    "fillValue": "#f00505"
  },
  {
    "content": "РЕАНІМАЦІЯ ПОРАЖДЕННОГО НА ПОЛІ БОЮ ВІД ВИБУХУ АБО ПРОНИКАЛЬНОГО ПОРАНЕННЯ, БЕЗ ПУЛЬСУ, ДИХАННЯ, ОЗНАК ЖИТТЯ НЕ БУДЕ УСПІШНОЮ.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА - Шина SAM є радіопрозорою, що означає, що вона не заважає рентгенівським променям.",
    "fillValue": "#000000"
  },
  {
    "content": "\nДИВ. КАРТКУ 47. і 48. для шинування кінцівок (ковкий SAM і жорсткий)",
    "fillValue": "#000000"
  },
  {
    "content": "БИНТАЖ БУДЬ-ЯКИХ ПЕРЕЛОМІВ. Будьте обережні, щоб не порушити будь-які пронизані предмети.",
    "fillValue": "#f00505"
  },
  {
    "content": "Оцініть наявність інших ран. При необхідності накласти пов'язки на - відкриті рани живота, ампутовані кукси, пов'язки для закладених предметів.",
    "fillValue": "#000000"
  },
  {
    "content": "Огляньте та оцініть будь-які опіки. На опіки накласти суху стерильну пов'язку. Уникати переохолодження. КАРТКУ 46. - Лікування опіків",
    "fillValue": "#000000"
  },
  {
    "content": "Оцініть будь-які попередні медичні втручання, щоб переконатися, що вони правильні та залишаються ефективними.",
    "fillValue": "#000000"
  },
  {
    "content": "УПРАВЛІТЬСЯ РАНАМИ, ЩО ЗАЛИШИЛИСЯ",
    "fillValue": "#f00505"
  },
  {
    "content": "Залишок залишено порожнім. Зверніться до місцевих протоколів, щоб отримати інструкції щодо ліків.",
    "fillValue": "#000000"
  },
  {
    "content": "Потерпілому в свідомості можна дати пероральні препарати. Постраждалому без свідомості необхідно вводити ліки шляхом внутрішньовенної інфузії.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИДАТИ АНТИБІОТИКИ",
    "fillValue": "#f00505"
  },
  {
    "content": "ПЕРЕВІРТЕСЬ на наявність алергії на ліки ПЕРЕД введенням будь-якого препарату.",
    "fillValue": "#000000"
  },
  {
    "content": "ДІЇ ТАКТИЧНО-ПОЛЬОВОЇ МЕДИЧНОЇ ДОПОМОГИ",
    "fillValue": "#ffffff"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr            LAST UPDATED: 2023-07-30T16:01:21Z [0105d4d]",
    "fillValue": "#000000"
  }
]
