[
  {
    "content": "ПРИМІТКА: Форма Звіту про проведені дії TCCC (After Action Report, AAR) дозволяє більш детально та повно задокументувати надання допомоги на догоспітальному етапі, зробивши це  якомога швидше після завершення виконання бойового завдання. Якщо рятувальник, який надавав першу допомогу, не зміг задокументувати цього в Картці пораненого Форма DD 1380 на місці отримання поранення (point of injury, POI) через брак часу або інші обмеження, бойовий медик може використати форму AAR, щоб задокументувати допомогу ретроспективно. Незалежно від того, чи була заповнена Картка пораненого Форма DD 1380 в польових умовах, Звіт про проведені дії повинен бути поданий відповідно до цих інструкцій.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА: Форму TCCC AAR можна заповнити, використовуючи попередньо роздруковану  копію, або заповнити в електронному вигляді, залежно від інтернет-підключення та доступних ресурсів.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІЗЬМІТЬ попередньо роздруковану копію форми TCCC AAR або знайдіть електронну форму, увійшовши на головну сторінку Об’єднаної системи лікування травм (JTS) за посиланням https://jts.amedd.army.mil/ ",
    "fillValue": "#000000"
  },
  {
    "content": "(a) Перейдіть за гіперпосиланням «Документи» у верхній частині головної сторінки.",
    "fillValue": "#000000"
  },
  {
    "content": "(b) Виберіть «Форми та подання Звіту про проведені дії».",
    "fillValue": "#000000"
  },
  {
    "content": "(c) Виберіть «Форма POI TCCC AAR» у «Допомога пораненим в умовах бойових дій (TCCC)».",
    "fillValue": "#000000"
  },
  {
    "content": "ВВЕДІТЬ персональні дані пораненого, інформацію про оцінку його стану та надану допомогу якомога повніше, рухаючись зліва направо та зверху вниз.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗБЕРЕЖІТЬ форму TCCC AAR (у паперовій або електронній формі) для подання до JTS якнайшвидше (в межах  72 годин) відповідно до стандартних операційних процедур підрозділу.",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Можливо, простіше буде завантажити форму, залежно від вашого підключення.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: ",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАПОВНЕННЯ ТА ПОДАННЯ ЗВІТУ ПРО ПРОВЕДЕНІ ДІЇ ТССС (AAR)",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CPP-SC-62",
    "fillValue": "#999999"
  },
  {
    "content": "23 MAY 2023",
    "fillValue": "#999999"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T02:51:55Z",
    "fillValue": "#000000"
  }
]
