[
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАВ’ЯЖІТЬ першу частину квадратного вузла та затягніть сильно і рівномірно (якщо використовуєте додатково замикаюче кільце, переконайтеся, що воно знаходиться приблизно за 5 см від вузла).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОТЯГНІТЬ смугу тканини під кінцівкою у місці накладання. (Якщо використовуєте додатково замикаюче кільце, то протягніть смугу тканини через це кільце.)",
    "fillValue": "#000000"
  },
  {
    "content": "ВИЗНАЧТЕ місце накладання турнікета – 5-8 см вище місця кровотечі. Якщо місце кровотечі - прямо на суглобі, то місце накладання – 5-8 см вище суглоба. ",
    "fillValue": "#000000"
  },
  {
    "content": "До матеріалів, що не підходять для створення імпровізованого турнікета, належать: електричні шнури, пояси/ремені, дроти чи інші матеріали шириною менше 5 см; одинарні ручки/олівці, гілки дерев, підібрані на землі, поліровані металеві предмети, шнурки від черевиків чи кабельні стяжки.",
    "fillValue": "#000000"
  },
  {
    "content": "Додатково : замикаюче кільце (кільце для ключів, кільце на горловині пляшки з рідиною, товстий гумовий браслет або гумка для волосся).",
    "fillValue": "#000000"
  },
  {
    "content": "Жорсткий предмет для воротка повинен мати діаметр 0,6-2,5 см і довжину 10-15 см (дерев’яний дюбель/паличка, палиця/держак від віника/швабри, стрижень для чищення зброї або свіжозрізана гілка дерева).",
    "fillValue": "#000000"
  },
  {
    "content": "Ремінь, тканина або гнучкий матеріал, довжиною понад 100 см, складені до щонайменше 5 см завширшки (косинка, бандана, смуга від штанини чи рушника, краватка). ",
    "fillValue": "#000000"
  },
  {
    "content": "Швидко ЗНАЙДІТЬ та ПІДГОТУЙТЕ відповідні підручні матеріали для імпровізованого турнікета.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТОСУЙТЕ прямий тиск на джерело кровотечі, поки збираєте матеріали для імпровізованого турнікета.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОДОВЖУЙТЕ ТИСНУТИ",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Можливо, вам буде потрібно зрізати одяг, щоб належним чином відкрити доступ до рани.",
    "fillValue": "#000000"
  },
  {
    "content": "УВАГА :",
    "fillValue": "#f00505"
  },
  {
    "content": "РОЗКРИЙТЕ місце поранення та огляньте джерело кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "_______ Імпровізований турнікет слід використовувати лише у крайньому випадку, якщо турнікет, рекомендований Комітетом ТССС, НЕДОСТУПНИЙ.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "__________ Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "НАКЛАДАННЯ ІМПРОВІЗОВАНОГО ТУРНІКЕТА НА КІНЦІВКУ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА :",
    "fillValue": "#f00505"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-11-05T14:36:33Z",
    "fillValue": "#000000"
  }
]
