[
  {
    "content": "3.",
    "fillValue": "#000000"
  },
  {
    "content": "Накладіть турнікет на кінцівку поверх одягу проксимальніше від джерела кровотечі. Якщо джерела загрозливої для життя кровотечі не видно з першого погляду - накладіть турнікет на поранену кінцівку якомога вище та максимально туго (принцип “високо і туго”) і перемістіть пораненого в укриття. ",
    "fillValue": "#000000"
  },
  {
    "content": "2.",
    "fillValue": "#000000"
  },
  {
    "content": "Використовуйте турнікет для кінцівок (рекомендований Комітетом ТССС),  щоб зупинити кровотечу, якщо це анатомічно можливо.",
    "fillValue": "#000000"
  },
  {
    "content": "1.",
    "fillValue": "#000000"
  },
  {
    "content": "Накажіть пораненому зупинити кровотечу самостійно, якщо можливо. ",
    "fillValue": "#000000"
  },
  {
    "content": "Зупиніть зовнішню загрозливу для життя кровотечу, якщо дозволяє тактична обстановка:",
    "fillValue": "#000000"
  },
  {
    "content": "Зупиніть загрозливу для життя кровотечу: накладіть високо і туго на кінцівку турнікет з тактичної індивідуальної аптечки пораненого та/або медичних запасів.",
    "fillValue": "#000000"
  },
  {
    "content": "Витягніть поранених з полум’я, погасіть на них вогонь, якщо необхідно, та перемістіть до відносно безпечного місця.",
    "fillValue": "#000000"
  },
  {
    "content": "Перетягніть/перенесіть пораненого в укриття або безпечне місце (в залежності від тактичної обстановки), якщо він непритомний/не реагує або не може рухатися самостійно.   ",
    "fillValue": "#000000"
  },
  {
    "content": "Накажіть пораненому продовжувати вести бій, якщо він здатний; або переміститись в укриття та надати собі першу медичну допомогу, якщо це можливо. ",
    "fillValue": "#000000"
  },
  {
    "content": "Відкрийте вогонь у відповідь та сховайтесь в укриття – допоможіть встановити вогневу перевагу. ",
    "fillValue": "#000000"
  },
  {
    "content": "Довідник із проведення оцінки травм у тактичних умовах (ТТА) допоможе курсантам та інструкторам виконувати/демонструвати оцінку стану пораненого під час фази надання допомоги в польових умовах TCCC.",
    "fillValue": "#000000"
  },
  {
    "content": "ДІЇ У ФАЗІ ДОПОМОГИ ПІД ВОГНЕМ (CUF)/ПІД ЗАГРОЗОЮ",
    "fillValue": "#ffffff"
  },
  {
    "content": "ОЦІНКА ТРАВМ У ТАКТИЧНИХ УМОВАХ (TACTICAL TRAUMA ASSESSMENT, TTA): ДОВІДНИК",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-07-01T03:27:52Z",
    "fillValue": "#000000"
  }
]
