[
  {
    "content": "УВАГА - небезпека гострих предметів, небезпека уколу голкою. Обережно поводьтеся з пристроєм під час зняття.",
    "fillValue": "#f00505"
  },
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Утилізуйте аплікатор у тому ж контейнері, що й гострі предмети.",
    "fillValue": "#000000"
  },
  {
    "content": "Закрийте пристрій, щоб запобігти випадковому уколу голкою, повністю закривши нижні ручки.",
    "fillValue": "#000000"
  },
  {
    "content": "Далі обертальними рухами вийміть голки з іншого боку. Одночасно вільно обертається лише одна рука.",
    "fillValue": "#000000"
  },
  {
    "content": "Потягніть одну з ручок, продовжуючи натискати кнопки, і вийміть голки з рани, обертаючи.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗВЕРНІТЬ УВАГУ, що утримування пристрою за кнопки під час виймання зменшує ризик випадкового контакту з голками.",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА. Це процес двома руками.",
    "fillValue": "#f00505"
  },
  {
    "content": "Натисніть червоні кнопки збоку пристрою, щоб розблокувати механізм блокування. Щоб відкрити пристрій, стисніть верхні плечі разом.",
    "fillValue": "#000000"
  },
  {
    "content": "Візьміться за верхні кронштейни пристрою однією рукою.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА, щоб відкрити пристрій можна використовувати кнопки розблокування з обох боків пристрою.",
    "fillValue": "#f00505"
  },
  {
    "content": "Як видалити пристрій",
    "fillValue": "#000000"
  },
  {
    "content": "- Продовження зі сторінки 1",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "iTClamp - гемостатичного затискача ",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-11-05T14:36:36Z",
    "fillValue": "#000000"
  }
]
