[
  {
    "content": "ІНСТРУКЦІЯ З НАКЛАДАННЯ ЖОРСТКОЇ ШИНИ",
    "fillValue": "#000000"
  },
  {
    "content": "ВИЗНАЧТЕ місце перелому.",
    "fillValue": "#000000"
  },
  {
    "content": "Перед тим, як накласти шину, ОЦІНІТЬ дистальний пульс (нижче перелому)...",
    "fillValue": "#000000"
  },
  {
    "content": "та капілярне наповнення (повернення звичайного забарвлення нігтьового ложа після натискання на нього) на пошкодженій кінцівці.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИБЕРІТЬ відповідний матеріал для шинування.",
    "fillValue": "#000000"
  },
  {
    "content": "ПІДГОТУЙТЕ матеріали для фіксації (косинки, еластичні бинти/бандажі тощо).",
    "fillValue": "#000000"
  },
  {
    "content": "НАКЛАДІТЬ шину(и) на травмовану кінцівку, тримаючи кінцівку в функціональному положенні (природне зручне положення).",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАФІКСУЙТЕ шину відповідними матеріалами.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕКОНАЙТЕСЬ, що суглоби вище і нижче від перелому знерухомлені за допомогою шини.",
    "fillValue": "#000000"
  },
  {
    "content": "Після накладання шини ПОВТОРНО ПЕРЕВІРТЕ дистальний пульс. Якщо пульс не визначається, зніміть шину, відкоригуйте позицію кінцівки і положення шини, після чого повторно накладіть шину.  ",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо поранений відчуває біль чи має тяжкі поранення і при цьому є притомним та може ковтати, він повинен ПРИЙНЯТИ всі таблетки  з Військового набору таблеток для лікування ран (знеболювальні засоби та антибіотики), запивши їх водою.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 3: ВИМІРЯЙТЕ необхідну довжину шини та НАДАЙТЕ їй потрібної форми, використовуючи іншу неушкоджену руку/ногу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 3:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА: Скажіть, щоб поранений чи інший рятувальник своїми руками зафіксував місце перелому.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-05-25T01:36:56Z",
    "fillValue": "#000000"
  }
]
