[
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "Зафіксуйте усі предмети, що стирчать з рани (див. Картку практичної навички «Стороннє тіло в рані»).",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо вправлення було успішним, ЗВЕДІТЬ краї шкіри, використовуючи доступний матеріал; перевага надається адгезивним пов’язкам (торакальна оклюзійна наліпка, наприклад), або зведіть краї рани за допомогою скоб, наклавши шви чи застосувавши пристрій для закриття ран.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: НЕ ВПРАВЛЯЙТЕ СИЛОЮ в черевну порожнину нутрощі, що активно кровоточать, чи евентровані частини і не видаляйте сторонні тіла.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: НЕ НАМАГАЙТЕСЬ вправити кишечник, якщо є докази його розриву (шлункова/кишкова рідина чи витік калу з рани) або активна кровотеча.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо немає ознак розриву кишечника та всі кровотечі зупинені, можна зробити одну швидку спробу (<60 секунд), щоб вправити евентровані органи. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 3: Застосуйте гемостатичний бинт чи рекомендовану CoTCCC гемостатичну пов’язку або гемостатичний засіб у разі будь-якої незупиненої кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 3:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРОМИЙТЕ рану чистою (по можливості теплою) рідиною, щоб видалити значне забруднення.",
    "fillValue": "#000000"
  },
  {
    "content": "ОГЛЯНЬТЕ ділянку поранення на предмет деформацій, забоїв, саден, пенетрацій, опіків, рваних ран та набряку, а також, що найважливіше, на наявність чутливості, ригідності, розтягнень та пульсуючих утворень.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗМІСТІТЬ пораненого в положення лежачи на спині з зігнутими колінами.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: Розмір зовнішньої рани не є надійним орієнтиром для оцінки її тяжкості",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "Відкрита рана черевної порожнини",
    "fillValue": "#000000"
  },
  {
    "content": "03.1",
    "fillValue": "#ffffff"
  },
  {
    "content": "03.2",
    "fillValue": "#ffffff"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-05-25T03:52:50Z",
    "fillValue": "#000000"
  }
]
