[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОПЕРЕДЬТЕ гіпотермію, оскільки відкрита черевна порожнина призведе до швидшої втрати тепла.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Шок може бути одразу або розвинутись згодом.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ОЦІНІТЬ пораненого та НАДАЙТЕ ЙОМУ ДОПОМОГУ у випадку шоку; періодично проводьте повторну оцінку стану пацієнта.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо клейкої стрічки немає, нещільно накрийте пов’язку косинками та зав’яжіть їх на стороні, протилежній до рани (якщо така є).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Використовуйте потрібну кількість перев’язувального матеріалу та косинок, якщо потрібно, щоб закрити велику рану, переконавшись, що кінці додаткових пов’язок не зав’язані один на одному.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "Закріпіть водонепроникну пов’язку на тілі пацієнта за допомогою клейкої стрічки (напр., лейкопластир, торакальна оклюзійна наліпка тощо).",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: НЕ ТИСНІТЬ на рану та не оголюйте додатково внутрішні органи. ",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "НАКРИЙТЕ зверху пов’язку водонепроникним неклейким матеріалом (бажано прозорим, щоб мати змогу оглянути рану щодо незупиненої кровотечі). Таким матеріалом може бути стерильний бік поліетиленової плівки, пакет для ВВ інфузії, прозора харчова плівка тощо.",
    "fillValue": "#000000"
  },
  {
    "content": "(3.) Якщо ви використовуєте пов’язку з подовженими кінцями, зав’язуйте її нещільно і не безпосередньо над раною.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 7: Не торкайтеся відкритих органів голими руками.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 7:",
    "fillValue": "#f00505"
  },
  {
    "content": "(2.) Використовуючи стерильну частину пов’язки або інший чистий вологий матеріал зберіть/тримайте будь-які евентровані органи поблизу рани та накрийте рану.",
    "fillValue": "#000000"
  },
  {
    "content": "(1.) Переконайтеся, що пов’язка має достатню площу, щоб повністю накрити евентровані органи або ділянку рани.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 7: Органи, які виступають з рани, слід тримати зволоженими для попередження висихання тканин.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 7:",
    "fillValue": "#f00505"
  },
  {
    "content": "НАКРИЙТЕ відкриту кишку вологою стерильною абдомінальною пов’язкою, якщо така доступна.",
    "fillValue": "#000000"
  },
  {
    "content": "...продовження",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИТА РАНА ЧЕРЕВНОЇ ПОРОЖНИНИ",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CPP-SC-47",
    "fillValue": "#999999"
  },
  {
    "content": "1 JUN 2023",
    "fillValue": "#999999"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T02:51:52Z",
    "fillValue": "#000000"
  }
]
