[
  {
    "content": "ТОРАКАЛЬНА ОКЛЮЗІЙНА НАЛІПКА",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИЙТЕ та ОГЛЯНЬТЕ всі поранення на передній та задній поверхні грудної клітки, а також у ділянках під руками. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ долоню або тильну сторону кисті на відкриту рану грудної клітки для створення тимчасового її щільного закриття.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИЙТЕ повністю зовнішню упаковку торакальної оклюзійної наліпки або іншого повітронепроникного матеріалу.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІЗЬМІТЬ марлеву серветку з упаковки, щоб витерти бруд, кров та інші рідини з ділянки рани.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКЛЕЙТЕ захисне покриття з клейкої сторони наліпки.",
    "fillValue": "#000000"
  },
  {
    "content": "НАКЛАДІТЬ наліпку клейкою стороною донизу безпосередньо на отвір рани, під час видиху пораненого, міцно притиснувши.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕКОНАЙТЕСЬ, що вся клейка поверхня наліпки щільно прилягає до шкіри. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВІРТЕ ефективність торакальної оклюзійної наліпки з клапаном під час дихання пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВЕДІТЬ притомного пораненого в сидяче положення. Непритомному пораненому слід надати стабільне бокове положення (пошкодженою стороною донизу).",
    "fillValue": "#000000"
  },
  {
    "content": "СПОСТЕРІГАЙТЕ за появою ознак напруженого пневмотораксу.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо ознаки напруженого пневмотораксу зберігаються, незважаючи на випускання повітря з-під наліпки, ПРОВЕДІТЬ голкову декомпресію грудної клітки (див. Інструкцію з проведення голкової декомпресії грудної клітки).",
    "fillValue": "#000000"
  },
  {
    "content": "Задокументуйте результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо виникли ознаки напруженого пневмотораксу, ВІДКЛЕЙТЕ з одного краю оклюзійну наліпку, таким чином дозволивши повітрю вийти з-під наліпки (провівши декомпресію), а потім приклейте наліпку назад, щільно ПРИТИСНУВШИ для відновлення герметичності.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВЕРНІТЬ пораненого, щоб оглянути щодо наявності інших відкритих ран (передня та задня поверхні грудної клітки, ділянки під руками).",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-05-23T14:59:10Z",
    "fillValue": "#000000"
  }
]
