[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Тримайте пораненого в ТЕПЛІ. Відкриті рани живота загрожують переохолодженням.",
    "fillValue": "#000000"
  },
  {
    "content": "ВАЖЛИВО. Шок може бути присутнім спочатку або розвинутися пізніше.",
    "fillValue": "#f00505"
  },
  {
    "content": "ВАЖЛИВО. Шок є основним симптомом, який необхідно лікувати під час початкової обробки ран живота.",
    "fillValue": "#f00505"
  },
  {
    "content": "Часто МОНІТОРУЙТЕ пораненого на ознаки шоку.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА. Для дуже великих ран використовуйте кілька пов’язок, якщо необхідно. Стежте, щоб хвостики верхніх бинтів не закривали один одного.",
    "fillValue": "#f00505"
  },
  {
    "content": "Використовуйте широку медичну стрічку, щоб прикріпити водонепроникну пов’язку до пораненого. Якщо стрічки немає, скористайтеся чистим бинтом або тканиною і нещільно зав’яжіть її.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОПЕРЕДЖЕННЯ - НЕ ТИСУЙТЕ на органи або рану.",
    "fillValue": "#f00505"
  },
  {
    "content": "Приклади включають стерильну сторону пластикової обгортки, пакет для внутрішньовенної рідини, пластикову харчову плівку.",
    "fillValue": "#000000"
  },
  {
    "content": "НАКРИТИ бинт водонепроникним шаром. Намагайтеся використовувати прозорий матеріал, щоб можна було спостерігати ознаки кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "3 - Якщо ви використовуєте пов'язку з хвостиками, зав'яжіть її вільно, не зав'язуйте поверх рани.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОПЕРЕДЖЕННЯ - НЕ ТОРКАЙТЕСЯ відкритих органів голими руками.",
    "fillValue": "#f00505"
  },
  {
    "content": "2. Використовуючи СТЕРИЛЬНУ СТОРОНУ бинта або іншу чисту тканину, зберіть весь вільний кишечник і закрийте всю рану.",
    "fillValue": "#000000"
  },
  {
    "content": "1 - Переконайтеся, що пов'язка достатньо велика, щоб покрити всю відкриту кишку та область рани.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 7 ВАЖЛИВО. Будь-яка відкрита кишка повинна бути ВОЛОГОЮ, щоб тканина не висохла.",
    "fillValue": "#f00505"
  },
  {
    "content": "НАКРИТИ відкриту кишку ВОЛОГОЮ та СТЕРИЛЬНОЮ черевною пов’язкою.",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження зі сторінки 1",
    "fillValue": "#000000"
  },
  {
    "content": "Відкрита рана живота",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-11-05T14:36:39Z",
    "fillValue": "#000000"
  }
]
