[
  {
    "content": "ПРИМІТКА. Якщо можливо, пораненого без свідомості слід завжди класти на бік, щоб запобігти аспірації рідини та полегшити дихання.",
    "fillValue": "#f00505"
  },
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Обережно підняти підборіддя потерпілого, трохи закинувши голову назад. Для дихання це допоможе зберегти дихальні шляхи чистими та відкритими.",
    "fillValue": "#000000"
  },
  {
    "content": "Перемістіть зігнуту ногу, яка ближче до вас, і покладіть її на землю перед тілом пораненої людини. Це допоможе врівноважити потерпілого.",
    "fillValue": "#000000"
  },
  {
    "content": "Обережно потягніть підняте коліно до себе, щоб поранений перекотився до вас на бік. Вага тіла повинна сприяти цьому процесу.",
    "fillValue": "#000000"
  },
  {
    "content": "Іншою рукою розташуйте дальнє коліно пораненого, підніміть ногу в зігнутому положенні, тримаючи стопу на підошві.",
    "fillValue": "#000000"
  },
  {
    "content": "Тримайте руку там, на голові пораненого, щоб направляти його під час перекочення на бік.",
    "fillValue": "#000000"
  },
  {
    "content": "Наприклад, на схемі права рука на лівій щоці.",
    "fillValue": "#000000"
  },
  {
    "content": "Використовуйте руку, яка знаходиться ближче до голови пораненого, протягніть руку пораненого через його тіло та покладіть його руку біля протилежної щоки.",
    "fillValue": "#000000"
  },
  {
    "content": "Обережно візьміть найближчу до вас руку пораненого та покладіть її під прямим кутом до тіла, зігнуту в лікті, кисть спрямована вгору.",
    "fillValue": "#000000"
  },
  {
    "content": "Почніть із пораненого на спині, не завдаючи подальших травм.",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "Положення тіла для відновлення",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-11-05T14:36:36Z",
    "fillValue": "#000000"
  }
]
