[
  {
    "content": "НАЗОФАРИНГЕАЛЬНИЙ ПОВІТРОВІД (NPA)",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ пораненого на спину, розташувавши його голову в нейтральному \nположенні.\n",
    "fillValue": "#000000"
  },
  {
    "content": "ОГЛЯНЬТЕ ніс та носові ходи на наявність будь-яких перешкод, які можуть завадити введенню повітропроводу. ",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗПАКУЙТЕ назофарингеальний повітровід, що міститься в тактичній індивідуальній аптечці пораненого. ",
    "fillValue": "#000000"
  },
  {
    "content": "ЗМАСТІТЬ кінець повітроводу стерильним лубрикантом на водній основі (з тактичної  індивідуальної аптечки бійця) або водою.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИЙТЕ для введення повітроводу отвір правої ніздрі пораненого, злегка піднявши  кінчик його носа доверху (“задеріть ніс”).",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗТАШУЙТЕ повітровід скошеним кінчиком до носової перегородки (вона знаходиться всередині носа і розділяє дві ніздрі).",
    "fillValue": "#000000"
  },
  {
    "content": "ВСТАВТЕ повітровід у праву ніздрю (під кутом 90 градусів до обличчя пораненого).",
    "fillValue": "#000000"
  },
  {
    "content": "Плавними рухами ВВОДЬТЕ повітровід донизу, у напрямку поверхні землі (а не доверху, до маківки голови) ...",
    "fillValue": "#000000"
  },
  {
    "content": "доки дистальний кінець не зрівняється з ніздрею.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОВТОРНО ОЦІНІТЬ дихання за допомогою техніки БАЧУ, ЧУЮ, ВІДЧУВАЮ.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОСАДІТЬ пораненого або переведіть його у стабільне бокове положення. ",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: Ніколи не використовуйте силу при введенні NPA в ніздрю. Якщо виникає опір, спробуйте, злегка прокручуючи, відтягнути повітропровід назад і знову обережно ввести. Якщо повітровід введено успішно, але пацієнт починає давитися або хоче блювати, злегка відтягніть NPA назад і залиште його введеним. Якщо не вдається успішно ввести NPA в праву ніздрю, повністю витягніть його і спробуйте ввести в ліву ніздрю. ",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: ",
    "fillValue": "#f00505"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-05-23T14:29:02Z",
    "fillValue": "#000000"
  }
]
