[
  {
    "content": "ТОРАКОСТОМІЯ ЗІ ВСТАНОВЛЕННЯМ ПЛЕВРАЛЬНОГО ДРЕНАЖУ",
    "fillValue": "#000000"
  },
  {
    "content": "Дотримуючись правил асептики, НАБЕРΙТЬ у шприц потрібну кількість лідокаїну за допомогою голки 18g та ΙНФΙЛЬТРУЙТЕ підшкірно-жирову клітковину та глибші шари тканин міжребер'я у місці доступу 1% розчином лідокаїну, використовуючи голку 23g довжиною 4 см.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗРОБІТЬ РОЗРІЗ шкіри паралельно до ребра.",
    "fillValue": "#000000"
  },
  {
    "content": "(b) Затискачем Келлі виконайте тупе розведення м'яких тканин, рухаючись над ребром вглиб міжребер'я, та проколіть парієтальну плевру.",
    "fillValue": "#000000"
  },
  {
    "content": "(c) Прислухайтесь та відчуйте гучний звук виходу повітря (\"хлопок\") у той момент, коли кінчик затискача провалиться у порожнину.",
    "fillValue": "#000000"
  },
  {
    "content": "(d) Розташуйте затискач Келлі з зімкненими кінцями на ребрі та спрямуйте затискач в бік міжребер'я над ребром.",
    "fillValue": "#000000"
  },
  {
    "content": "(e) Розкрийте затискач Келлі, максимально розвівши таким чином м'які тканини та розширивши отвір.",
    "fillValue": "#000000"
  },
  {
    "content": "(f) Використовуючи кінці затискача, щоб підтримувати отвір відкритим, обережно вставте палець в рукавичці через розріз у плевральну порожнину, щоб переконатися у правильності місця знаходження.",
    "fillValue": "#000000"
  },
  {
    "content": "(g) Коли палець буде на місці, вийміть затискач.",
    "fillValue": "#000000"
  },
  {
    "content": "(h) Розшитре отвір у плеврі і переконайтесь у відсутності спайок.",
    "fillValue": "#000000"
  },
  {
    "content": "(i) Відчуйте тканину легені.",
    "fillValue": "#000000"
  },
  {
    "content": "(k) Затисніть проксимальний кінець дренажної трубки затискачем Келлі.",
    "fillValue": "#000000"
  },
  {
    "content": "(l) Захопіть кінчик трубки іншим затискачем Келлі.",
    "fillValue": "#000000"
  },
  {
    "content": "(j) Переконайтесь, що всередині є повітря і рожева губчаста поверхня легені (повинна бути одразу видима). Якщо цього немає, ви можете бути всередині черевної порожнини.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Не забирайте ваш палець з отвору, допоки не буде встановлено дренажну трубку.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "(a) Розріз має бути довжиною 2-3 см, паралельно до ребра над обраним місцем доступу або безпосередньо над ребром (яке таким чином обмежить собою глибину розрізу), та продовжуватись углиб до міжреберних м'язів.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: Дійте обережно, щоб не проколоти легеню. Завжди орієнтуйтесь на верхній край ребра, щоб уникнути травмування міжреберних нервів та судин.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА: Не перевищуйте загальну кількість використаного 1% розчину лідокаїну понад 0,5 мл/кг.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "...продовження",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CPP-SC-67",
    "fillValue": "#999999"
  },
  {
    "content": "27 JUN 2023",
    "fillValue": "#999999"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T02:51:46Z",
    "fillValue": "#000000"
  }
]
