[
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРУТІТЬ стилет проти годинникової стрілки та зніміть його з ВК катетера. Якщо використовувався механічний дриль, обережно від’єднайте його. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: При досягненні потрібної глибини ви відчуєте втрату опору або легенький звук.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "Докладаючи рівномірного постійного тиску вниз, прокручуйте голку рухами туди й назад (або натискайте на пусковий механізм дриля), поки голка не пройде крізь кортикальний шар кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОКОЛІТЬ шкіру та просувайте голку, поки її кінчик не торкнеться до кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗМІСТІТЬ дриль або голку над місцем введення під кутом 90 градусів до площини кістки. ",
    "fillValue": "#000000"
  },
  {
    "content": "Тримаючи дриль або голку в домінуючій руці, другою рукою ЗАФІКСУЙТЕ руку пораненого біля місця введення.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Тримайте руки та пальці подалі від голки. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПІДГОТУЙТЕ голку EZ-IO для ручного введення, знявши захисний ковпачок. Якщо ви використовуєте механічний дриль, зніміть ковпачок швидким включенням дриля, утримуючи ковпачок. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Картридж EZ-IO для дорослих має жовтий колір. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ВІЗЬМІТЬ відповідний картридж EZ-IO. Якщо використовується механічний дриль, відкрийте картридж EZ-IO та приєднайте голку до дриля. Ви повинні відчути характерне клацання при під’єднанні малого магніту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОТРІТЬ ділянку серветкою, змоченою спиртом або повідон-йодом.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИЗНАЧТЕ потрібне місце для введення  пристрою EZ-IO - на ширину одного пальця медіальніше від проксимальної частини горбистості великогомілкової кістки (зазвичай на 3 см нижче від надколінника). ",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАПОВНІТЬ подовжувач для внутрішньокісткового (ВК) катетера стерильним розчином для ВВ ін’єкцій, дотримуючись правил асептики. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПІД’ЄДНАЙТЕ контейнер/пакет з розчином для внутрішньовенної (ВВ) інфузії до належно підготовленої системи для ВВ інфузій.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗБЕРІТЬ, ПІДГОТУЙТЕ та ПЕРЕВІРТЕ необхідне обладнання.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "СИСТЕМА EZ-IO® ДЛЯ ВНУТРІШНЬОКІСТКОВОГО ВВЕДЕННЯ У ВЕЛИКОГОМІЛКОВУ КІСТКУ",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-07-01T03:27:45Z",
    "fillValue": "#000000"
  }
]
