[
  {
    "content": "(m) Витягуючи палець, вставте кінець дренажної трубки в отвір та продовжуйте вводити трубку в напрямку вниз (до спини) і до голови.",
    "fillValue": "#000000"
  },
  {
    "content": "(n) Продовжуйте вводити трубку, поки останній її боковий отвір не опиниться на глибині 2,5-5 см всередині грудної клітки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИЄДНАЙТЕ проксимальний кінець трубки до одностороннього клапана (наприклад клапан Геймліха) та зніміть затискач Келлі з трубки.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАФІКСУЙТЕ трубку за допомогою шовкового шовного матеріалу №0 використовуючи кисетний шов.",
    "fillValue": "#000000"
  },
  {
    "content": "НАКЛАДІТЬ оклюзійну наліпку.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВІРТЕ, чи виділилося щось через дренажну трубку, оцінивши візуально ємність з клапаном типу Геймліха чи систему для дренажу плевральної порожнини (наприклад, Pleurovac).",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕОЦІНІТЬ стан постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "(a) Перевірте наявність дихальних шумів над обома легенями.",
    "fillValue": "#000000"
  },
  {
    "content": "(b) Запотівання трубки є індикатором того, що дренаж встановлено правильно, а бокові отвори трубки прохідні.",
    "fillValue": "#000000"
  },
  {
    "content": "(с) Перевірте наявність покращення клінічних показників, наприклад зменшення дихальної недостатності та/ або зростання сатурації O2 до 90% або вище.",
    "fillValue": "#000000"
  },
  {
    "content": "(d) Ведіть спостереження за станом пораненого та записуйте життєві показники кожні 15 хвилин.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 ТССС та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо промислово виготовлені оклюзійні наліпки недоступні, використайте марлеву пов'язку, просочену вазеліном, пов'язки 10 x 10 см для дренажів та марлеві серветки. Розмістіть вазелінову пов'язку та дві пов'язки 10 x 10 см для дренажів навколо місця введення трубки: одну згори, одну знизу. Покладіть кілька марлевих серветок 10 x 10 см зверху над пов'язками для дренажів. Закріпіть пов'язки пластиром, повністю закриваючи їх згори, утворивши таким чином оклюзійну наліпку.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА: Продовжуйте введення трубки, допоки не буде досягнуто плевральної порожнини. Дренаж має бути встановлений ближче до верхівки легені при пневмотораксі та ближче до основи легені при гемотораксі (рідині в плевральній порожнині).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ТОРАКОСТОМІЯ ЗІ ВСТАНОВЛЕННЯМ ПЛЕВРАЛЬНОГО ДРЕНАЖУ",
    "fillValue": "#000000"
  },
  {
    "content": "...продовження",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CPP-SC-67",
    "fillValue": "#999999"
  },
  {
    "content": "27 JUN 2023",
    "fillValue": "#999999"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T02:51:47Z",
    "fillValue": "#000000"
  }
]
