[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ час накладання на відповідному для цього місці на ручці петлі.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 16: Часто перевіряйте стан постраждалого під час переміщення та транспортування, аби відслідковувати, чи залишається пристрій правильно розташованим, та, за потреби, відкоригувати його розташування для підтримки контролю кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 16:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 16: Якщо наявні двосторонні вузлові кровотечі, повторіть ту саму процедуру на іншій стороні.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 16:",
    "fillValue": "#f00505"
  },
  {
    "content": "ВСТАВТЕ затискач в отвір на Т-подібній ручці та міцно затягніть його на опорній пластині, щоб зафіксувати пристрій.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо кінцівка ціла, переконайтеся, що дистальний пульс відсутній.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАТЯГНІТЬ Т-подібну ручку на стороні пошкодження, повертаючи її за годинниковою стрілкою, а іншою рукою утримуйте опорну пластину, доки кровотеча не зупиниться.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОВТОРНО ОЦІНІТЬ розташування накладок для створення тиску, щоб переконатися в їх правильному положенні над місцем пальпації пульсу на стегні, нижче і паралельно (кут 30°) до пахової зв’язки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Однією рукою утримуйте ремінь, поки іншою затягуєте його.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПОТЯГНІТЬ вільний кінець ремінця за допомогою ручки петлі, щоб затягнути пристрій і усунути усі провисання.",
    "fillValue": "#000000"
  },
  {
    "content": "ВСТАВТЕ два кінці пряжки один в один; ви повинні почути характерне клацання.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗТАШУЙТЕ вузлові накладки для створення тиску так, щоб їх довга вісь була на одній лінії (тобто паралельно) з паховим каналом або жолобом (дистальна частина підкладки буде спрямована дещо вбік приблизно під кутом 30 градусів), переконавшись, щоб статеві органи постраждалого не були в зоні стискання турнікетом.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДРЕГУЛЮЙТЕ дві вузлові накладки для створення тиску на ремінцях так, щоб вони розташувалися над місцем пальпації пульсу на стегні відразу під паховою зв’язкою.",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження…",
    "fillValue": "#000000"
  },
  {
    "content": "ВУЗЛОВИЙ ТУРНІКЕТ JETT (JUNCTIONAL EMERGENCY TREATMENT TOOL)",
    "fillValue": "#000000"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "#TCCC-CPP-SC-28",
    "fillValue": "#999999"
  },
  {
    "content": "8 MAY 2023",
    "fillValue": "#999999"
  },
  {
    "content": "LAST UPDATED: 2024-07-02T21:23:19Z",
    "fillValue": "#000000"
  }
]
