[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати у картці пораненого форми DD 1380 та прикріпіть її до постраждалого (якщо це можливо).",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗМІСТІТЬ захисну плівку поверх використаної картки та переконайтеся, що її прикріплено до картки пораненого форми DD 1380.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАПИШІТЬ на картці групу крові за системою А-В-О та резус-фактор.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 13: Аглютинація має бути завжди відсутня в контрольній лунці, інакше тест є недійсним. Якщо аглютинація в лунках на картці співпадає зі зразком недійсного результату, тест необхідно провести повторно, використовуючи новий набір.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 13:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 13: Намагайтеся оцінити результати, поки картка все ще волога.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 13:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПОРІВНЯЙТЕ усі чотири лунки (анти-А, анти-В, анти-D та контрольну лунку) з таблицею, що входить до складу набору, оцінюючи наявність або відсутність аглютинації. ",
    "fillValue": "#000000"
  },
  {
    "content": "Після використання усіх чотирьох паличок та змішування крові з реагентами на картці, ВІЗЬМІТЬ таблицю відповідності груп крові.",
    "fillValue": "#000000"
  },
  {
    "content": "ОБЕРЕЖНО НАХИЛЯЙТЕ КАРТКУ на 4 сторони, тримаючи впродовж 10 секунд на кожній стороні (в загальному – 40 с), щоб стимулювати процеси змішування/аглютинації.",
    "fillValue": "#000000"
  },
  {
    "content": "Oleh. P.",
    "fillValue": "#040404"
  },
  {
    "content": "Oleh. P.",
    "fillValue": "#040404"
  },
  {
    "content": "Oleh. P.",
    "fillValue": "#040404"
  },
  {
    "content": "Oleh. P.",
    "fillValue": "#040404"
  },
  {
    "content": "Продовження…",
    "fillValue": "#000000"
  },
  {
    "content": "ІНСТРУКЦІЯ З ВИЗНАЧЕННЯ ГРУПИ КРОВІ ПРИ НАДАННІ ДОПОМОГИ В ПОЛЬОВИХ УМОВАХ",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-10-22T19:05:57Z",
    "fillValue": "#000000"
  }
]
