[
  {
    "content": "ПРИЄДНАЙТЕ за наявності детектор EtCO2 між ендотрахеальною трубкою та мішком типу Амбу. За відсутності детектора приєднайте мішок типу Амбу до ендотрахеальної трубки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВІРТЕ розміщення ендотрахеальної трубки, під'єднавши мішок типу Амбу.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАФІКСУЙТЕ ендотрахеальну трубку за допомогою пластира шириною 1,5 см, стрічкою для ендотрахеальної трубки або комерційним засобом для фіксації ендотрахеальної трубки.",
    "fillValue": "#000000"
  },
  {
    "content": "ВРУЧНУ ВЕНТИЛЮЙТЕ постраждалого, роблячи вдихи кожні 5-6 секунд.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗГЛЯНЬТЕ: За наявності приєднайте резервуар з киснем до мішка типу Амбу та/ або підключіть регулятор високих потоків (12-15 л/хв).",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗГЛЯНЬТЕ:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: Продовжуйте вручну контролювати позицію ендотрахеальної трубки, поки ендотрахеальну трубку не буде надійно зафіксовано.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "(a) Попросіть асистента робити вдихи мішком типу Амбу, поки ви аускультуєте спочатку епігастральну ділянку постраждалого, а потім легеневі поля.",
    "fillValue": "#000000"
  },
  {
    "content": "(b) Якщо над епігастрієм чути шум, спричинений рухом повітря, а над легеневими полями дихальні шуми відсутні, здуйте манжету, вийміть ЕТТ, проведіть повторну преоксигенацію та повторіть спробу інтубації.",
    "fillValue": "#000000"
  },
  {
    "content": "(c) Якщо при аускультації легень гарно чути дихальні шуми з обох сторін, а також відсутній шум руху повітря в епігастральній ділянці, перейдіть до кроку 17.",
    "fillValue": "#000000"
  },
  {
    "content": "(d) Якщо дихальні шуми чути тільки з одного боку грудної клітки, це може бути варіант інтубації правого бронха. Слід трохи спустити манжету, відтягнути догори ЕТТ, роздути манжету і проаускультувати знову.",
    "fillValue": "#000000"
  },
  {
    "content": "ЕНДОТРАХЕАЛЬНА ІНТУБАЦІЯ ЗА ДОПОМОГОЮ ПРЯМОЇ ЛАРИНГОСКОПІЇ",
    "fillValue": "#000000"
  },
  {
    "content": "(З ВИКОРИСТАННЯМ БУЖА)",
    "fillValue": "#000000"
  },
  {
    "content": "...продовження",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CPP-SC-65",
    "fillValue": "#999999"
  },
  {
    "content": "1 SEP 2023",
    "fillValue": "#999999"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T02:51:44Z",
    "fillValue": "#000000"
  }
]
