[
  {
    "content": "ДОКУМЕНТУЙТЕ травму та лікування на картці (або безпосередньо на пораненому), залиште картку з пораненим.",
    "fillValue": "#000000"
  },
  {
    "content": "Помножте отримане число на 4, і це буде частота пульсу пораненого за хвилину.",
    "fillValue": "#000000"
  },
  {
    "content": "СЕКУНД",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо ви все ще не відчуваєте пульс, виверніть ногу постраждалого назовні, оголивши внутрішню частину стегна. - АБО, продовжуючи зовнішню ротацію, злегка зігніть коліно.",
    "fillValue": "#f00505"
  },
  {
    "content": "КРОК 5 ПРИМІТКА. Якщо не вдається промацати пульс, переконайтеся, що поранений лежить рівно на спині з повністю витягнутими ногами.",
    "fillValue": "#f00505"
  },
  {
    "content": "КРОК 4 ПРИМІТКА. Паховий жолоб знаходиться між верхньою частиною стегна і животом, поруч із статевими органами. Саме там розташована більшість структур кровотоку.",
    "fillValue": "#f00505"
  },
  {
    "content": "Використовуйте таймер і ПІДРАХУВАЙТЕ кількість імпульсів за 15 секунд.",
    "fillValue": "#000000"
  },
  {
    "content": "Обережно натисніть на артерію двома пальцями, щоб відчути пульс.",
    "fillValue": "#000000"
  },
  {
    "content": "Тисніть посередині, в ділянці пахової жолоби, між лобковим симфізом і передньою клубовою остю.",
    "fillValue": "#000000"
  },
  {
    "content": "Проведіть уявну лінію від верхньої частини тазового гребеня до лобкової кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "Вирівняйте середній і вказівний пальці. Використовуйте домінуючу руку.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОЛОЖЕННЯ пораненого на спині, положення лежачи.",
    "fillValue": "#000000"
  },
  {
    "content": "СТОРІНКА 6 з 6 - (6/6)",
    "fillValue": "#000000"
  },
  {
    "content": "Розгляньте можливість використання медичних рукавичок для захисту. Якщо є МЕДИК, попросіть його допомогти.",
    "fillValue": "#f00505"
  },
  {
    "content": "Стегнова артерія",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2023-11-05T14:36:41Z",
    "fillValue": "#000000"
  }
]
