[
  {
    "content": "Задокументуйте всі результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: При появі або посиленні симптомів шоку накладіть ПКТ повторно, якщо ситуація на полі бою дозволяє це здійснити.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "СЛІДКУЙТЕ за ефективністю зупинки кровотечі шляхом оцінки на наявність ознак шоку (зміна психічного стану за відсутності черепно-мозкової травми та/або слабкість чи відсутність пульсу на променевій артерії), оскільки вони також є ознаками внутрішньої кровотечі, яка може бути непомітною.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАФІКСУЙТЕ обидві ноги одна до одної, щоб зменшити обертання стегон назовні.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Не хвилюйтеся, якщо почуєте клацання вдруге після закріплення пристрою. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗбЕРІГАЙТЕ натяг та негайно притисніть вільний кінець ремінця до поверхні ПКТ.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Пристрій може не завжди клацати при правильному використанні.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "Сильно ПОТЯГНІТЬ протилежні ремені у протилежних напрямках до моменту, поки не почуєте та не відчуєте характерне клацання пряжки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОСУНЬТЕ ремінь крізь пряжку та повністю затягніть.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОТЯГНІТЬ ПКТ позаду стегон та посуньте його вгору для розміщення на рівні великих вертлюгів.",
    "fillValue": "#000000"
  },
  {
    "content": "ОГЛЯНЬТЕ пораненого на наявність ознак деформації, забоїв, саден, колотих ран, опіків, рваних ран або набряку; а також при пальпації визначте, чи є болісність, нестабільність чи крепітація.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Накажіть бійцю-рятувальнику руками стабілізувати тазову ділянку (якщо це можливо).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПОКЛАДІТЬ пораненого в положення лежачи на спині.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИЙМІТЬ все з кишень пораненого та приберіть всі речі з ділянки таза.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Використання ПКТ не виключає накладання вузлового турнікету, якщо є покази.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИСТРІЙ ДЛЯ КОМПРЕСІЇ ТАЗА (ПКТ)",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CMC-SC-37",
    "fillValue": "#85242B"
  },
  {
    "content": "13 MAY 2021",
    "fillValue": "#85242B"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T22:12:11Z",
    "fillValue": "#000000"
  }
]
