[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАМІНІТЬ детектор ЕТСО2 через 2 години використання або якщо він контактував із рідинами. Але, якщо у вас пристрій по типу pull tab, то в такому разі його можна використовувати до 24 годин.",
    "fillValue": "#000000"
  },
  {
    "content": "ГОДИНИ",
    "fillValue": "#000000"
  },
  {
    "content": "ГОДИНИ",
    "fillValue": "#000000"
  },
  {
    "content": "ГОДИНИ",
    "fillValue": "#000000"
  },
  {
    "content": "ГОДИНИ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Під час використання, індикатор постійно змінюватиме кольори з вдихом і видихом. Якщо детектор стане постійно жовтим, викиньте його та замініть на новий за потреби.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "Продовжуйте МОНІТОРУВАТИ СТАН ПОРАНЕНОГО та детектор ЕТСО2 щодо належної зміни кольору. У випадку, якщо детектор повернеться до базового кольору “перевірки” або припинить змінювати колір із диханням, повторно оцініть стан пораненого та відрегулюйте положення надгортанного повітроводу/трахеальної трубки.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: При дуже низькому серцевому викиді під час серцево-легеневої реанімації колір індикатора на детекторі може не змінюватися, навіть якщо надгортанний повітровід/трахеальну трубку встановлено правильно.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": " Коли ви побачите зміну кольору, яка вказує на правильне встановлення надгортанного повітроводу/трахеальної трубки, ЗАФІКСУЙТЕ їх.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо індикатор детектора не змінює колір або змінює невідповідно до норми, слід відрегулювати положення надгортанного повітроводу/трахеальної трубки і оцінити правильність їх розміщення повторно за допомогою детектора ЕТСО2 і мішка типу Амбу з маскою.",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження…",
    "fillValue": "#000000"
  },
  {
    "content": "МОНІТОРИНГ ВМІСТУ СО2 НАПРИКІНЦІ ВИДИХУ (ETCO2) ЗА ДОПОМОГОЮ КОЛОРИМЕТРИЧНОГО ДЕТЕКТОРА",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-07-01T03:27:51Z",
    "fillValue": "#000000"
  }
]
