[
  {
    "content": "УВАГА: Не використовуйте в ділянці очей.",
    "fillValue": "#000000"
  },
  {
    "content": "УВАГА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо кровотеча продовжується: щільніше ЗАФІКСУЙТЕ пристрій; зніміть його, поміняйте розташування і повторно накладіть пристрій; застосуйте більше, ніж один пристрій; або затампонуйте рану гемостатичним бинтом чи XSTAT®, а потім повторно накладіть пристрій.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕКОНАЙТЕСЯ, що рана щільно закрита, на шкірі немає проміжків, а кровотеча не продовжується.",
    "fillValue": "#000000"
  },
  {
    "content": "ПІСЛЯ ЗАКРИТТЯ пристрій автоматично заблокується на місці (ручки пристрою забезпечать непроникне для рідини закриття рани).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Пломба пристрою зруйнується одразу ж після стискання його ручок.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "АКУРАТНО ВСТАВТЕ голки і закрийте пристрій, стиснувши його ручки та наблизивши їх одна до одної. ",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗТАШУЙТЕ голки приблизно на відстані 1-2 см від країв рани з обох боків.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗТАШУЙТЕ кінці голок пристрою для закриття ран паралельно (вздовж) країв рани.",
    "fillValue": "#000000"
  },
  {
    "content": "Однією рукою ВИЙМІТЬ пристрій для закриття ран з упаковки, піднявши його прямо вверх.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИЙТЕ стерильну упаковку, відклеївши один або обидва краї на верхній частині упаковки.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо можливо, ЗАСТОСУЙТЕ ПРЯМИЙ ТИСК на джерело найбільш активної кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗКРИЙТЕ місце поранення та огляньте джерело кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Можливо, вам буде потрібно зрізати одяг, щоб належним чином відкрити доступ до рани.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "3. Перев’язка або бандаж : за бажанням можна накласти додатковий компресійний бандаж чи пов’язку на пристрій для закриття ран після його накладання на рану. Це захистить пристрій і зможе забезпечити додатковий тиск на рану, зменшуючи ймовірність утворення гематоми.",
    "fillValue": "#000000"
  },
  {
    "content": "2. Гемостатичні засоби : пристрій для закриття ран можна накладати на рану, яка була попередньо тампонована кровоспинним засобом. Гемостатичний засіб в такому випадку виймати не потрібно.",
    "fillValue": "#000000"
  },
  {
    "content": "1. Тампонування рани : Якщо необхідно, тампонування рани може бути виконане до того, як на рану буде накладено пристрій для закриття ран.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Пристрій для закриття ран можна використовувати в поєднанні з іншими методами зупинки кровотечі, а саме:",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИСТРІЙ ДЛЯ ЗАКРИТТЯ РАН",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-07-01T03:27:42Z",
    "fillValue": "#000000"
  }
]
