[
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ ЩОДО КРОКУ 6: Зміну кольору індикатора на детекторі ЕТСО2 може бути складно побачити  в умовах слабкого освітлення або у прилад нічного бачення.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ ЩОДО КРОКУ 6:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА до КРОКУ 6: Якщо детектор приєднано до неправильно встановленого надгортанного повітроводу/трахеальної трубки (наприклад, розміщення у стравоході), колір індикатора не зміниться або зміниться невідповідно до норми. У капнометрах по типу pull tab зміна кольору на жовтий/зелений вказує на низький рівень CO2, що видихається.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА до КРОКУ 6:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА до КРОКУ 6: Детектори вуглекислого газу містять хімічний індикатор, чутливий до CO2. Коли детектор приєднано до правильно встановленого надгортанного повітроводу/трахеальної трубки, колір індикатора змінюється з базового кольору “перевірки” (зазвичай фіолетового або певного відтінку синього) на один з діапазону кольорів, позначених цифрами або літерами (зазвичай жовтий) у відповідь на підвищення концентрації діоксиду вуглецю.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА до КРОКУ 6:",
    "fillValue": "#f00505"
  },
  {
    "content": "Щоб оцінити ефективність відновленої прохідності дихальних шляхів, ПРИЄДНАЙТЕ мішок типу Амбу з маскою (BVM) до детектора ЕТСО2, зробіть шість вдихів і порівняйте зміну кольору центрального індикатора з діаграмою кольорів на кришці приладу.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо у вас пристрій по типу PULL TAB, витягніть червоний “язичок”, щоб активувати детектор ETCO2.",
    "fillValue": "#000000"
  },
  {
    "content": "З’ЄДНАЙТЕ дистальний кінець пристрою стандартного розміру (конектор із зовнішнім діаметром 15 мм),  з мішком та маскою або іншим стандартним обладнанням для подачі кисню.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИЙМІТЬ детектор ЕТСО2 з упаковки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "МОНІТОРИНГ ВМІСТУ СО2 НАПРИКІНЦІ ВИДИХУ (ETCO2) ЗА ДОПОМОГОЮ КОЛОРИМЕТРИЧНОГО ДЕТЕКТОРА",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВІРТЕ колір індикатора; якщо він не такий, як колір «перевірки» на еталонній шкалі (зазвичай фіолетовий, за винятком пристроїв по типу pull tab, які зазвичай мають певний відтінок синього), утилізуйте цей індикатор та використайте новий.",
    "fillValue": "#000000"
  },
  {
    "content": "Після забезпечення прохідності дихальних шляхів за допомогою одного з розширених методів, ПРИКРІПІТЬ детектор ЕТСО2 до ендотрахеальної, трахеостомічної трубки або надгортанного повітроводу, доєднавши вужчий кінець детектора (конектор із внутрішнім діаметром 15 мм) до відповідної дихальної трубки.",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CPP-SC-60",
    "fillValue": "#999999"
  },
  {
    "content": "19 MAY 2023",
    "fillValue": "#999999"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T02:51:54Z",
    "fillValue": "#000000"
  }
]
