[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПОМНОЖТЕ це число на чотири, і ви отримаєте частоту пульсу пораненого (в ударах/хвилину).",
    "fillValue": "#000000"
  },
  {
    "content": "СЕКУНД",
    "fillValue": "#000000"
  },
  {
    "content": "(1.) Якщо ви не відчуваєте пульс, змініть положення пораненого (впевніться, що поранений лежить на спині з витягнутими ногами). ",
    "fillValue": "#000000"
  },
  {
    "content": "(2.) Якщо ви все ще не відчуваєте пульс, розверніть ногу пораненого назовні, відкриваючи внутрішню частину стегна.  ",
    "fillValue": "#000000"
  },
  {
    "content": "(3.) Якщо ви таки не відчуваєте пульс, поверніть ногу пораненого назовні та злегка зігніть коліно.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 5:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 4: Жолоб пахової зв’язки - це улоговина між верхньою частиною стегна та нижньою частиною живота, де розташовані великі судини з інтенсивним кровотоком; він знаходиться посередині між кісткою, розміщеною над статевими органами (лобковою кісткою), та верхньою частиною стегна.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 4:",
    "fillValue": "#f00505"
  },
  {
    "content": "Використовуйте таймер і ПІДРАХУВАЙТЕ кількість імпульсів за 15 секунд.",
    "fillValue": "#000000"
  },
  {
    "content": "Обережно НАТИСНІТЬ на артерію двома пальцями, щоб відчути пульс.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗТАШУЙТЕ свої пальці  посередині між лобковим симфізом і передньою клубовою остю (чи трохи медіальніше) і натисніть пальцями всередину та вгору (за жолоб пахової зв’язки).",
    "fillValue": "#000000"
  },
  {
    "content": "НАМАЛЮЙТЕ уявну лінію між передньою частиною клубового гребеня та лобковою кісткою.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗВЕДІТЬ РАЗОМ середній та вказівний пальці своєї домінуючої руки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ пораненого у положення лежачи на спині.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ОЦІНКА ПУЛЬСУ НА СТЕГНОВІЙ АРТЕРІЇ",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-07-01T03:27:51Z",
    "fillValue": "#000000"
  }
]
