[
  {
    "content": "УВАГА: Небезпечний гострий предмет – поводьтеся обережно, щоб уникнути травм.",
    "fillValue": "#000000"
  },
  {
    "content": "УВАГА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "УТИЛІЗУЙТЕ пристрій відповідно до місцевих інструкцій щодо біологічно небезпечних гострих предметів.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАКРИЙТЕ пристрій, стиснувши нижні ручки до повного закриття, щоб запобігти випадковому пораненню його голками.",
    "fillValue": "#000000"
  },
  {
    "content": "Утримуючи натиск на кнопки, ПІДНІМІТЬ один край затискача і ВИТЯГНІТЬ голки з одного краю рани. Потім витягніть голки з іншого боку рани. Одночасно можна витягнути голки лише з одного боку.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Тримайте пристрій за кнопки під час зняття, аби мінімізувати випадковий контакт з голками.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Цей процес виконується за допомогою двох рук.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "НАТИСНІТЬ на червоні кнопки з боків затискача, щоб розблокувати замикаючий механізм, потім стисніть верхні ручки пристрою разом, щоб відкрити його.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІЗЬМІТЬСЯ за верхні ручки пристрою однією рукою.",
    "fillValue": "#000000"
  },
  {
    "content": "Як знімати…",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Щоб відкрити пристрій для закриття ран, потрібно використати кнопки розблокування з обох боків пристрою.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИСТРІЙ ДЛЯ ЗАКРИТТЯ РАН",
    "fillValue": "#000000"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "#TCCC-CPP-SC-25",
    "fillValue": "#999999"
  },
  {
    "content": "8 MAY 2023",
    "fillValue": "#999999"
  },
  {
    "content": "LAST UPDATED: 2024-07-02T21:23:20Z",
    "fillValue": "#000000"
  }
]
