[
  {
    "content": "ТАМПОНУВАННЯ РАНИ ТА НАКЛАДАННЯ КОМПРЕСІЙНОГО БАНДАЖА",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження…",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо кровотеча не зупинилась:",
    "fillValue": "#f00505"
  },
  {
    "content": "(а) Якщо використано гемостатичний бинт – вийміть його та проведіть повторне тампонування новим гемостатичним бинтом, починаючи від КРОКУ 3.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИЙМІТЬ компресійний бандаж з упаковки.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗМІСТІТЬ подушечку бандажа над раною або поверх накладеної пов’язки, продовжуючи застосовувати прямий тиск.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАКРІПІТЬ липучкою або застібкою останній оберт бандажа.",
    "fillValue": "#000000"
  },
  {
    "content": "ПЕРЕВІРТЕ стан кровообігу нижче місця накладання компресійного бандажа, визначивши наявність дистального пульсу. ",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 13: Якщо шкіра в ділянці нижче компресійного бандажа стала холодною на дотик, синюшною або втратила чутливість, або якщо дистальний пульс більше не визначається, можливо, бандаж накладено занадто туго, і його слід послабити та накласти знову; якщо виникла кровотеча, можливо, потрібно буде накласти турнікет на кінцівку або вузловий турнікет.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 13: ",
    "fillValue": "#f00505"
  },
  {
    "content": "Щільно ОБЕРНІТЬ еластичний бинт бандажа навколо кінцівки, переконавшись, що краї подушечки повністю покриті ним (див. примітку нижче).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 11: Якщо бандаж має пластиковий елемент для тиску, проведіть еластичний бинт крізь отвір елемента та розверніть еластичний бинт у зворотному напрямку над пластиковим елементом для тиску, таким чином притиснувши його до подушечки. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 11: ",
    "fillValue": "#f00505"
  },
  {
    "content": "(b) Якщо використано звичайний бинт чи інший матеріал - додайте ще один і утримуйте тиск на рану (впродовж наступних 3 хв), поки кровотеча не зупиниться.",
    "fillValue": "#000000"
  },
  {
    "content": "АБО",
    "fillValue": "#f00505"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-05-26T04:48:01Z",
    "fillValue": "#000000"
  }
]
