[
  {
    "content": "УТРИМУЙТЕ ТИСК",
    "fillValue": "#000000"
  },
  {
    "content": "УТРИМУЙТЕ ТИСК",
    "fillValue": "#000000"
  },
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "Визначте точне місце, до якого слід прикласти тиск :",
    "fillValue": "#000000"
  },
  {
    "content": "1. На місце пальпації пульсу на стегні, одразу під паховою зв’язкою.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо попередньо не було проведено тампонування рани – використайте бинт або гемостатичну пов’язку, якщо ви збираєтесь розташувати диск для створення тиску над відкритою раною.",
    "fillValue": "#000000"
  },
  {
    "content": "2. Трохи нижче середини уявної лінії між верхньою передньою клубовою остю  та лобковим горбком (якщо пульс не пальпується).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "МІЦНО ПРИТИСНІТЬ диск для створення тиску до Т-подібної ручки, доки диск не зафіксується, клацнувши, на місці.",
    "fillValue": "#000000"
  },
  {
    "content": "ВСТАВТЕ Т-подібну ручку в горизонтальну ручку та повертайте за годинниковою стрілкою, доки вона не стабілізується, а її кінець не виглядатиме знизу горизонтальної ручки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОТЯГНІТЬ вгору за вертикальний фіксатор (утримуючий штифт) та приєднайте горизонтальну ручку. Відпустіть утримуючий штифт та вводьте горизонтальну ручку, доки не спрацює блокування. ",
    "fillValue": "#000000"
  },
  {
    "content": "ПІДНІМАЙТЕ вертикальну ручку вгору, поки вона не зафіксується, одночасно обертаючи її на 90 градусів, доки не спрацює блокування. ",
    "fillValue": "#000000"
  },
  {
    "content": "Дістаньте з упаковки та зберіть вузловий турнікет CROC.",
    "fillValue": "#000000"
  },
  {
    "content": "Утримуйте прямий тиск на рану під час підготовки вузлового турнікету CROC до застосування.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ пораненого на спину.",
    "fillValue": "#000000"
  },
  {
    "content": "ВИЙМІТЬ все з кишень пораненого та приберіть всі речі з ділянки таза.",
    "fillValue": "#000000"
  },
  {
    "content": "За можливості, ЗАСТОСУЙТЕ прямий тиск на джерело найбільш активної кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "РОЗКРИЙТЕ місце поранення та огляньте джерело кровотечі.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Можливо, вам буде потрібно зрізати одяг, щоб належним чином відкрити доступ до рани.",
    "fillValue": "#000000"
  },
  {
    "content": "Подбайте про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Вузлові турнікети мають застосовуватись після належного тампонування рани.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ВУЗЛОВИЙ ТУРНІКЕТ COMBAT READY CLAMP (CROC)",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-05-25T03:52:45Z",
    "fillValue": "#000000"
  }
]
