[
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "ВК пристрій повинен бути розміщений під кутом 45 градусів до площини руки.",
    "fillValue": "#000000"
  },
  {
    "content": "Тримаючи дриль або голку в домінуючій руці, другою рукою ЗАФІКСУЙТЕ руку пораненого біля місця введення.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Тримайте руки та пальці подалі від голки.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПІДГОТУЙТЕ голку EZ-IO для ручного введення, знявши захисний ковпачок. Якщо ви використовуєте механічний дриль, зніміть ковпачок швидким включенням дриля, утримуючи ковпачок.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІЗЬМІТЬ відповідний картридж EZ-IO. Якщо ви використовуєте механічний дриль, відкрийте картридж EZ-IO та приєднайте голку до дриля; ви почуєте характерне клацання при під’єднанні малого магніту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОТРІТЬ ділянку серветкою, змоченою спиртом або повідон-йодом.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Хірургічна шийка плечової кістки знаходиться трохи нижче великого горбка на проксимальному кінці плечової кістки (на дотик нагадує м’яч для гольфу на підставці).",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРОПАЛЬПУЙТЕ великий горбок на проксимальному кінці плечової кістки, і, нижче цього орієнтира - хірургічну шийку плечової кістки. Ідеальне місце введення – на 1 см вище хірургічної шийки.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 4. ПРИМІТКА: Це зумовлює медіальну ротацію ліктя та плечової кістки, внаслідок чого місце для введення ВК пристрою більше виступає над поверхнею.",
    "fillValue": "#000000"
  },
  {
    "content": "КРОК 4. ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПОПРОСІТЬ постраждалого покласти руку на пупок і привести її до тулуба.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАПОВНІТЬ подовжувач для внутрішньокісткового (ВК) катетера стерильним розчином для ВВ ін’єкцій, дотримуючись правил асептики. Замініть ізотонічний розчин NaCl на стерильний розчин для ВВ введення.",
    "fillValue": "#000000"
  },
  {
    "content": "ПІД’ЄДНАЙТЕ контейнер/пакет з розчином для внутрішньовенної (ВВ) інфузії до належно підготовленої системи для ВВ інфузій.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗБЕРІТЬ, ПІДГОТУЙТЕ та ПЕРЕВІРТЕ необхідне обладнання.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "СИСТЕМА EZ-IO® ДЛЯ ВНУТРІШНЬОКІСТКОВОГО ВВЕДЕННЯ В ПЛЕЧОВУ КІСТКУ",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-07-01T03:27:45Z",
    "fillValue": "#000000"
  }
]
