[
  {
    "content": "Уважно СПОСТЕРІГАЙТЕ за пораненим щодо виникнення станів, загрозливих для життя.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "Захистіть пораненого від подальшого впливу вітру та опадів під час очікування на евакуацію.",
    "fillValue": "#000000"
  },
  {
    "content": "ОБЕРНІТЬ гідроізоляційну оболонку (або інші імпровізовані водонепроникні матеріали) повністю навколо пораненого, включно з головою, і закріпіть за допомогою клейкої стрічки, якщо необхідно.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 10: Не закривайте обличчя пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 10:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 10: Будь-який імпровізований засіб гідроізоляції слід якомога швидше замінити якісним водонепроникним чохлом, коли будуть доступні додаткові матеріали.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 10:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 10: Під час планування слід попередньо підготувати термоізоляційний водонепроникний чохол із зовнішнім пристроєм для активного зігрівання, щоб замінити ним засоби захисту від гіпотермії без ізоляції.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 10:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: Пасивні методи профілактики  гіпотермії не забезпечують зворотного підвищення температури в постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо пристрій для активного зігрівання недоступний, повністю ЗАГОРНІТЬ пораненого у матеріал для пасивного зігрівання (ковдру тощо), включаючи голову.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ пристрій для активного зігрівання на пораненого, накривши передню поверхню тулуба та ділянки під руками. ",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: Пристрій для активного зігрівання не слід класти безпосередньо на шкіру, щоб не спричинити опіки.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "Якщо пристрій для активного зігрівання доступний, то, для його активації, відкрийте упаковку, ВИЙМІТЬ його та РОЗГОРНІТЬ для контакту з повітрям (відповідно до вказівок виробника).",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо комерційна зовнішня гідроізоляційна оболонка недоступна, РОЗМІСТІТЬ пораненого в центрі імпровізованого водонепроникного покриття (рятувальна термоізоляційна ковдра, поліетиленовий (тарпауліновий) тент, водонепроникний чохол від спальника, мішок санітарний (для тіла) тощо).",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо використовуєте набір для гіпотермії, помістіть пораненого по центру на зовнішню гідроізоляційну оболонку.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗНІМІТЬ мокрий одяг та замініть його на сухий одяг/матеріали, якщо це можливо.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАЛИШІТЬ СУХИЙ ОДЯГ та захисне спорядження на постраждалому або біля нього.",
    "fillValue": "#000000"
  },
  {
    "content": "Якнайшвидше ПОМІСТІТЬ ізоляційний матеріал між постраждалим і будь-якою холодною поверхнею.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗВЕДІТЬ ДО МІНІМУМУ вплив навколишнього середовища на пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Переконайтесь, що всі кровотечі зупинено; огляньте щодо ознак геморагічного шоку та за потреби надайте відповідну допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПОДБАЙТЕ про засоби індивідуального захисту.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Якщо доступний боєць-рятувальник, скеруйте його вам на допомогу.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА: Вдавайтеся до ранніх та рішучих заходів, щоб запобігти подальшій втраті тепла.\nВикористовуйте джерело зовнішнього тепла як метод активного зігрівання, коли це можливо, для постраждалих із травмами та опіками.\n",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРОФІЛАКТИКА ТА ЛІКУВАННЯ ГІПОТЕРМІЇ",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CPP-SC-42",
    "fillValue": "#999999"
  },
  {
    "content": "18 MAY 2023",
    "fillValue": "#999999"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-13T23:00:05Z",
    "fillValue": "#000000"
  }
]
