[
  {
    "content": "Продовження на наступній сторінці…",
    "fillValue": "#000000"
  },
  {
    "content": "Введіть 1 г кальцію у вигляді 30 мл 10% розчину глюконату кальцію або 10 мл 10% розчину хлориду кальцію одразу після переливання першої одиниці препаратів крові. Уважно слідкуйте за введенням хлориду кальцію, оскільки існує можливість виникнення тяжкого некрозу і відторгнення шкіри внаслідок екстравазації препарату при введенні в периферичну вену.",
    "fillValue": "#000000"
  },
  {
    "content": "Негайно/негайно/1-2 год.",
    "fillValue": "#000000"
  },
  {
    "content": "ОСОБЛИВОСТІ ВИКОРИСТАННЯ В ТАКТИЧНИХ УМОВАХ:",
    "fillValue": "#7c6bbd"
  },
  {
    "content": "ПОЧАТОК/ПІК/ТРИВАЛІСТЬ ДІЇ:",
    "fillValue": "#7c6bbd"
  },
  {
    "content": "Зниження біодоступності при одночасному застосуванні з атенололом, фторхінолонами і тетрациклінами; ефективність препаратів кальцію знижується при застосуванні блокаторів кальцієвих каналів; застосування з серцевими глікозидами збільшує токсичність останніх; тіазидні діуретики спричиняють ризик розвитку гіперкальціємії.",
    "fillValue": "#000000"
  },
  {
    "content": "Парестезії, головний біль, дратівливість, слабкість, втрата свідомості при швидкому ВВ введенні, помірне зниження артеріального тиску, вазодилатація, брадикардія, аритмії, гіперацидний стан, нудота, поліурія, утворення каменів у нирках, гіперкальціємія та місцеві реакції.",
    "fillValue": "#000000"
  },
  {
    "content": "Протипоказаний пацієнтам з фібриляцією шлуночків, гіперкальціємією, гіпофосфатемією або каменями в нирках; застосовувати з обережністю у пацієнтів, які приймають дигіталіс та пацієнтів з саркоїдозом, захворюваннями нирок або серця, респіраторним ацидозом або дихальною недостатністю; за відсутності альтернативного лікарського засобу потенційні переваги використання препарату у вагітних жінок можуть переважати над ризиками.",
    "fillValue": "#000000"
  },
  {
    "content": "ВВ або ВК.",
    "fillValue": "#000000"
  },
  {
    "content": "1 г.",
    "fillValue": "#000000"
  },
  {
    "content": "ВЗАЄМОДІЯ З ІНШИМИ ЛІКАМИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "МОЖЛИВІ ПОБІЧНІ ДІЇ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ПРОТИПОКАЗИ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ШЛЯХ(И) ВВЕДЕННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "ДОЗУВАННЯ:",
    "fillValue": "#ffffff"
  },
  {
    "content": "Для використання після проведення переливання препаратів крові.",
    "fillValue": "#000000"
  },
  {
    "content": "Препарат кальцію ",
    "fillValue": "#ffffff"
  },
  {
    "content": "Використовується бойовими медиками",
    "fillValue": "#ffffff"
  },
  {
    "content": "КАЛЬЦІЙ",
    "fillValue": "#ffffff"
  },
  {
    "content": "У цій фармакологічній довідці TCCC подана інформація про застосування ліків виключно на основі Настанов TCCC.  Ця інформація не повинна використовуватися для введення даних ліків ніде, окрім як під час надання допомоги пораненим в умовах бойових дій (на полі бою або в бойовій/тактичній обстановці).",
    "fillValue": "#000000"
  },
  {
    "content": "ЛІКУВАННЯ ШОКУ/РІДИННА РЕСУСЦИТАЦІЯ",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CMC-SC-26",
    "fillValue": "#85242B"
  },
  {
    "content": "11 JUN 2021",
    "fillValue": "#85242B"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T22:12:13Z",
    "fillValue": "#000000"
  }
]
