[
  {
    "content": "ЗАДОКУМЕНТУЙТЕ всі результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПІДГОТУЙТЕСЯ до введення розчинів або медикаментів.",
    "fillValue": "#000000"
  },
  {
    "content": "ОЦІНІТЬ на наявність ознак інфільтрації або ускладнень.",
    "fillValue": "#000000"
  },
  {
    "content": "Виконайте АСПІРАЦІЙНУ пробу, щоб переконатися, що голка знаходиться в кістковому мозку (повинен аспіруватися кров’янистий вміст). Промийте катетер 10 мл розчину методом швидкої інфузії.",
    "fillValue": "#000000"
  },
  {
    "content": "ПІД’ЄДНАЙТЕ заповнений ВВ розчином подовжувач, прямокутним кінцем до роз’єму Люер-Лок (Luer-Lock) ВК катетера.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: За відсутності стабілізатора зафіксуйте ВК катетер за допомогою об’ємної пов’язки і лейкопластиру, щоб запобігти зміщенню виступаючої частини подовжувача ВК катетера під час надання допомоги або переміщення пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАФІКСУЙТЕ ВК катетер за допомогою стабілізатора EZ-IO, якщо він є в комплекті.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ стилет у контейнер для гострих предметів.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРУТІТЬ стилет проти годинникової стрілки та зніміть його з ВК катетера. Якщо використовувався механічний дриль, обережно від’єднайте його.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 12: При досягненні потрібної глибини ви відчуєте втрату опору або легенький звук.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 12:",
    "fillValue": "#f00505"
  },
  {
    "content": "Докладаючи рівномірного постійного тиску вниз, прокручуйте голку рухами туди й назад (або натискайте на пусковий механізм дриля), поки голка не пройде крізь кортикальний шар кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "ОБЕРЕЖНО ПРОКОЛІТЬ шкіру та  просувайте голку вручну або увімкнувши дриль, поки її кінчик не доторкнеться до кістки.",
    "fillValue": "#000000"
  },
  {
    "content": "...продовження",
    "fillValue": "#000000"
  },
  {
    "content": "СИСТЕМА EZ-IO® ДЛЯ ВНУТРІШНЬОКІСТКОВОГО ВВЕДЕННЯ В ПЛЕЧОВУ КІСТКУ",
    "fillValue": "#000000"
  },
  {
    "content": "#TCCC-CPP-SC-38",
    "fillValue": "#999999"
  },
  {
    "content": "14 MAY 2023",
    "fillValue": "#999999"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "LAST UPDATED: 2024-07-15T02:51:48Z",
    "fillValue": "#000000"
  }
]
