[
  {
    "content": "ПРОФІЛАКТИКА ТА ЛІКУВАННЯ ГІПОТЕРМІЇ",
    "fillValue": "#000000"
  },
  {
    "content": "ЗВЕДІТЬ ДО МІНІМУМУ вплив навколишнього середовища на пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ВІДКРИЙТЕ та ДІСТАНЬТЕ з упакування пристрій для активного зігрівання та/або матеріали/засоби для пасивного зігрівання.",
    "fillValue": "#000000"
  },
  {
    "content": "Для активації пристрою активного зігрівання, РОЗГОРНІТЬ його для контакту з повітрям (відповідно до інструкцій виробника).",
    "fillValue": "#000000"
  },
  {
    "content": "ЗНІМІТЬ мокрий одяг та замініть його на сухий одяг/інші сухі матеріали, якщо це можливо.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо можливо, повністю РОЗГОРНІТЬ зігрівальне покриття та розмістіть пораненого по центру.",
    "fillValue": "#000000"
  },
  {
    "content": "ПОКЛАДІТЬ пристрій для активного зігрівання на пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "Якщо пристрій для активного зігрівання недоступний, ОБГОРНІТЬ пораненого в матеріал для пасивного зігрівання (ковдру тощо).",
    "fillValue": "#000000"
  },
  {
    "content": "Повністю ЗАКУТАЙТЕ пораненого в матеріал для пасивного зігрівання, включно з головою.",
    "fillValue": "#000000"
  },
  {
    "content": "Зафіксуйте оболонку/ковдру за допомогою клейкої стрічки.",
    "fillValue": "#000000"
  },
  {
    "content": "Уважно СПОСТЕРІГАЙТЕ за пораненим щодо виникнення станів, загрозливих для життя.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАДОКУМЕНТУЙТЕ результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: Не закривайте обличчя пораненого.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА: ",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: Пристрій для активного зігрівання не слід класти безпосередньо на шкіру, щоб не спричинити опіки.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: ",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 02: Ознаки геморагічного шоку можуть включати: значну крововтрату, зміну психічного стану за відсутності травми голови, слабкий або відсутній пульс на променевій артерії (на зап’ясті), пришвидшене або поверхневе дихання, блідість або мармуровість (синюшно-сіра плямистість) шкіри при прогресуванні шоку, волога і холодна на дотик шкіра, сплутаність свідомості, неспокій чи дратівливість, нудота та/або блювання.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА ДО КРОКУ 02:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПЕРЕКОНАЙТЕСЯ, що всі кровотечі зупинені, та оцініть пацієнта щодо наявності геморагічного шоку.",
    "fillValue": "#000000"
  },
  {
    "content": "https://github.com/farrellgraymond/TCCC-Pixlr                     LAST UPDATED: 2024-05-25T00:36:28Z",
    "fillValue": "#000000"
  }
]
