[
  {
    "content": "(a) Попросіть асистента робити вдихи мішком типу Амбу, поки ви аускультуєте спочатку епігастральну ділянку постраждалого, а потім легеневі поля.",
    "fillValue": "#000000"
  },
  {
    "content": "(c) Якщо при аускультації легень гарно чути дихальні шуми з обох сторін, а також відсутній шум руху повітря в епігастральній ділянці, перейдіть до кроку 17.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАФІКСУЙТЕ ЕТТ за допомогою пластира шириною 1,5 см, стрічкою для ЕТТ або комерційним засобом для фіксації ЕТТ.",
    "fillValue": "#000000"
  },
  {
    "content": "ВРУЧНУ ВЕНТИЛЮЙТЕ постраждалого, роблячи вдихи кожні 5-6 секунд.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИЄДНАЙТЕ за наявності детектор EtCO2 між ЕТТ та мішком типу Амбу. Якщо детектор недоступний, приєднайте мішок типу Амбу безпосередньо до ЕТТ.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРОДОВЖУЙТЕ МОНІТОРИНГ стану пораненого, перевіряючи правильне розміщення ЕТТ за допомогою аускультації легень та епігастральної ділянки.",
    "fillValue": "#000000"
  },
  {
    "content": "Задокументуйте результати огляду та надану допомогу в Картці пораненого Форма DD 1380 та прикріпіть її до постраждалого.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАУВАЖЕННЯ: За наявності приєднайте резервуар з киснем до мішка типу Амбу та/або підключіть регулятор високого потоку (12-15 л/хв).",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАУВАЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ: Продовжуйте вручну контролювати позицію ЕТТ, поки ЕТТ не буде надійно зафіксовано.",
    "fillValue": "#000000"
  },
  {
    "content": "ЗАСТЕРЕЖЕННЯ:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА: Якщо колориметричний детектор раніше використовувася під час вентиляції мішком типу Амбу, замініть його на новий. За наявності, замініть колориметричний детектор на капнограф.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "ПРИМІТКА: Колориметричний детектор може використовуватися як у фазі Допомоги в польових умовах, так і на етапі Тривалої допомоги пораненим. Але, якщо є доступне обладнання, то \"золотим\" стандартом є капнографія, і варто розглянути варіант її використання.",
    "fillValue": "#000000"
  },
  {
    "content": "ПРИМІТКА:",
    "fillValue": "#f00505"
  },
  {
    "content": "(d) Якщо дихальні шуми чути тільки з одного боку грудної клітки, це може бути варіант інтубації правого бронха. Слід трохи спустити манжету, відтягнути догори ЕТТ, роздути манжету і проаускультувати знову.",
    "fillValue": "#000000"
  },
  {
    "content": " кроку 17.",
    "fillValue": "#f00505"
  },
  {
    "content": "(b) Якщо над епігастрієм чути шум, спричинений рухом повітря, а над легеневими полями дихальні шуми відсутні, здуйте манжету, вийміть ЕТТ, проведіть повторну преоксигенацію та повторіть спробу інтубації.",
    "fillValue": "#000000"
  },
  {
    "content": "ЕНДОТРАХЕАЛЬНА ІНТУБАЦІЯ ЗА ДОПОМОГОЮ ПРЯМОЇ ЛАРИНГОСКОПІЇ",
    "fillValue": "#000000"
  },
  {
    "content": "(Ендотрахеальна трубка зі стилетом)",
    "fillValue": "#000000"
  },
  {
    "content": "...продовження",
    "fillValue": "#000000"
  },
  {
    "content": "Переклад tccc.org.ua",
    "fillValue": "#777777"
  },
  {
    "content": "#TCCC-CPP-SC-66",
    "fillValue": "#999999"
  },
  {
    "content": "1 SEP 2023",
    "fillValue": "#999999"
  },
  {
    "content": "LAST UPDATED: 2024-07-07T04:32:13Z",
    "fillValue": "#000000"
  }
]
